[{"id":"4587","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 26 > ปีที่ 2 > สมัยสามัญประจำปีครั้งที่หนึ่ง >","no":"ครั้งที่ 6 วันพฤหัสบดีที่ 18 กรกฎาคม 2567 เวลา 10.39 - 18.45 นาฬิกา","title":["<strong>กระทู้ถามสดด้วยวาจา</strong>","1. กระทู้ถาม ของ นายรังสิมันต์ โรม โดย รัฐมนตรีว่าการกระทรวงการต่างประเทศ (นายมาริษ เสงี่ยมพงษ์) เป็นผู้ตอบ","2. กระทู้ถาม ของ นายซาการียา สะอิ โดย รัฐมนตรีช่วยว่าการกระทรวงศึกษาธิการ (นายสุรศักดิ์ พันธ์เจริญวรกุล) เป็นผู้ตอบ","3. กระทู้ถาม ของ นายชุติพงศ์ พิภพภิญโญ โดย รัฐมนตรีว่าการกระทรวงอุตสาหกรรม (นางสาวพิมพ์ภัทรา วิชัยกุล) เป็นผู้ตอบ","<strong>กระทู้ถามทั่วไป</strong>","1. กระทู้ถาม ของ นายอัคร ทองใจสด เรื่อง ขอให้รัฐบาลเร่งรัดการแก้ปัญหาน้ำในจังหวัดเพชรบูรณ์อย่างเป็นระบบ","2. กระทู้ถาม ของ นายอัครเดช วงษ์พิทักษ์โรจน์ เรื่อง ขอติดตามโครงการก่อสร้างสถานีสูบน้ำด้วยไฟฟ้าพร้อมระบบส่งน้ำและการก่อสร้างอาคารถังพักน้ำในพื้นที่ตำบลเขาขลุง อำเภอบ้านโป่ง จังหวัดราชบุรี","3. กระทู้ถาม ของ นายพงษ์มนู ทองหนัก เรื่อง ปัญหาที่ดินและการออกเอกสารสิทธิให้กับประชาชนในพื้นที่จังหวัดพิษณุโลก","<strong>กระทู้ถามแยกเฉพาะ</strong>","1. กระทู้ถาม ของ นายกฤช ศิลปชัย เรื่อง ติดตามความคืบหน้าและการแก้ไขปัญหาโครงการพัฒนาท่าเรืออุตสาหกรรมมาบตาพุด ระยะที่ 3","2. กระทู้ถาม ของ นางสาวรักชนก ศรีนอก เรื่อง ขอทราบแนวทางการแก้ไขปัญหาศูนย์ดูแลผู้สูงอายุ","3. กระทู้ถาม ของ นางพิชชารัตน์ เลาหพงศ์ชนะ เรื่อง การพัฒนาและต่อยอดฟีเจอร์ของ Traffy Fondue แพลตฟอร์มในการรับเรื่องและบริหารจัดการปัญหาเมือง","4. กระทู้ถาม ของ นายภูริวรรธก์ ใจสำราญ เรื่อง ขอให้ชี้แจงถึงความต้องการจำเป็นในการก่อสร้างอุโมงค์ทางด่วน โครงการระบบทางด่วนขั้นที่ 3 สายเหนือ ส่วนทดแทนตอน N1","5. กระทู้ถาม ของ นายพลากร พิมพะนิตย์ เรื่อง ขอขยายทางหลวงแผ่นดินบริเวณทางแยกและติดตั้งไฟสัญญาณจราจร","6. กระทู้ถาม ของ นายอัครเดช วงษ์พิทักษ์โรจน์ เรื่อง ค่าเช่าบ้านกรณีข้าราชการตำรวจชั้นประทวน","<strong>ระเบียบวาระที่ 7 เรื่องอื่น ๆ</strong>","1. คณะกรรมาธิการการบริหารจัดการทรัพยากรน้ำ ขอขยายระยะเวลาการพิจารณาศึกษาญัตติเพื่อพิจารณาศึกษาการบริหารจัดการและหาแนวทางการแก้ไขปัญหาน้ำบาดาลและน้ำประปาทั้งระบบ ออกไปอีก 90 วัน นับตั้งแต่วันที่ 22 กรกฎาคม 2567","2. คณะกรรมาธิการการพลังงาน ขอขยายระยะเวลาการพิจารณาศึกษาญัตติแก้ไขปัญหาค่าไฟฟ้าแพง ออกไปอีก 90 วัน นับตั้งแต่วันที่ 24 กรกฎาคม 2567","3. คณะกรรมาธิการการกระจายอำนาจ การปกครองส่วนท้องถิ่น และการบริหารราชการรูปแบบพิเศษ ขอขยายระยะเวลาการพิจารณาศึกษาญัตติเพื่อพิจารณาศึกษาและหาแนวทางการแก้ไขปัญหาเรื่อง การบริหารจัดการขยะขององค์กรปกครองส่วนท้องถิ่น ออกไปอีก 90 วัน นับตั้งแต่วันที่ 25 กรกฎาคม 2567","<strong>ระเบียบวาระที่ 4 เรื่องที่คณะกรรมาธิการพิจารณาเสร็จแล้ว</strong>","1. รายงานของคณะกรรมาธิการวิสามัญพิจารณาศึกษาปัญหา แนวทางการแก้ไขปัญหาสถานบันเทิง และปรับปรุงกฎหมายที่เกี่ยวข้อง เพื่อป้องกันการเรียกรับผลประโยชน์จากเจ้าหน้าที่ของรัฐ ซึ่งคณะกรรมาธิการวิสามัญพิจารณาเสร็จแล้ว","2. รายงานผลการพิจารณาศึกษา เรื่อง การจัดทำและติดตามการบริหารงบประมาณโครงการโครงสร้างพื้นฐานขนาดใหญ่ ซึ่งคณะกรรมาธิการศึกษาการจัดทำและติดตามการบริหารงบประมาณพิจารณาเสร็จแล้ว","3. รายงานผลการพิจารณาศึกษา เรื่อง วิธีการจัดทำงบประมาณและระเบียบการจัดซื้อจัดจ้างที่เกี่ยวข้องกับนโยบายการเลือกใช้คลาวด์เป็นอันดับแรก (Cloud-first Policy) ในภาครัฐ ซึ่งคณะกรรมาธิการศึกษาการจัดทำและติดตามการบริหารงบประมาณพิจารณาเสร็จแล้ว","4. รายงานผลการพิจารณาศึกษา เรื่อง ญัตติเพื่อพิจารณาแนวทางการจัดการศึกษาสำหรับเด็กที่ไม่มีหลักฐานทะเบียนราษฎรหรือไม่มีสัญชาติไทย ซึ่งคณะกรรมาธิการการศึกษาพิจารณาเสร็จแล้ว","5. รายงานผลการพิจารณาศึกษา เรื่อง ญัตติพิจารณาศึกษาการแก้ไขปัญหาการดูแลเด็ก เยาวชน และความมั่นคงของสถาบันครอบครัว ซึ่งคณะกรรมาธิการกิจการเด็ก เยาวชน สตรี ผู้สูงอายุ ผู้พิการ กลุ่มชาติพันธุ์ และผู้มีความหลากหลายทางเพศพิจารณาเสร็จแล้ว","การขอเปลี่ยนระเบียบวาระ","1. ร่างพระราชบัญญัติอำนาจเรียกของคณะกรรมาธิการของสภาผู้แทนราษฎรและวุฒิสภา พ.ศ. .... ซึ่ง นายสฤษฏ์พงษ์ เกี่ยวข้อง กับคณะ เป็นผู้เสนอ (ในระเบียบวาระที่ 5.21)","2. ร่างพระราชบัญญัติแก้ไขเพิ่มเติมประมวลกฎหมายอาญา (ฉบับที่ ..) พ.ศ. .... ซึ่ง นายอนุทิน ชาญวีรกูล กับคณะ เป็นผู้เสนอ (ในระเบียบวาระที่ 5.19)","3. ร่างพระราชบัญญัติยุทธศาสตร์ลำไย พ.ศ. .... ซึ่ง นายรังสรรค์ มณีรัตน์ กับคณะ เป็นผู้เสนอ (ในระเบียบวาระที่ 5.35)"],"score_summary_docs":[],"meeting_docs":[["บันทึกการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11384&mid=4587"],["บันทึกการออกเสียงและลงคะแนน","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11385&mid=4587"]]},{"id":"4586","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 26 > ปีที่ 2 > สมัยสามัญประจำปีครั้งที่หนึ่ง >","no":"ครั้งที่ 5 เป็นพิเศษ วันพุธที่ 17 กรกฎาคม 2567 เวลา 09.32 - 19.57 นาฬิกา","title":["<strong>เรื่องด่วน</strong>","- ร่างพระราชบัญญัติงบประมาณรายจ่ายเพิ่มเติมประจำปีงบประมาณ พ.ศ. 2567 พ.ศ. ...."],"score_summary_docs":["ร่างพระราชบัญญัติงบประมาณรายจ่ายเพิ่มเติมประจำปีงบประมาณ พ.ศ. 2567 พ.ศ. ....","วาระที่ 1",["- การตรวจสอบองค์ประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240718082203A2.pdf"],["- ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240718082203A3.pdf"]],"meeting_docs":[["บันทึกการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11383&mid=4586"],["บันทึกการออกเสียงและลงคะแนน","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11378&mid=4586"]]},{"id":"4585","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 26 > ปีที่ 2 > สมัยสามัญประจำปีครั้งที่หนึ่ง >","no":"ครั้งที่ 4 วันพฤหัสบดีที่ 11 กรกฎาคม 2567 เวลา 10.38 - 20.55 นาฬิกา","title":["<strong>เรื่องที่ประธานแจ้งให้ที่ประชุมรับทราบ</strong>","1. ศาลฎีกาได้มีคำสั่งให้รับคำร้องไว้พิจารณาวินิจฉัย เมื่อวันที่ 5 กรกฎาคม 2567 กรณีคณะกรรมการการเลือกตั้งได้ยื่นคำร้องขอให้ศาลฎีกาสั่งให้เพิกถอนสิทธิสมัครรับเลือกตั้งหรือเพิกถอนสิทธิเลือกตั้งของ นางมุกดาวรรณ เลื่องสีนิล","2. รับทราบรายงานประจำปี 2565 ของสถาบันเทคโนโลยีป้องกันประเทศ","3. รับทราบรายงานของผู้สอบบัญชีและรายงานการเงิน และรายงานการประเมินผลการใช้จ่ายเงินและทรัพย์สินของกองทุนเพื่อความปลอดภัยในการใช้รถใช้ถนน สำหรับปีสิ้นสุดวันที่ 30 กันยายน 2565","4. รายงานผลการปฏิบัติงานประจำปี 2566 สภาองค์กรของผู้บริโภค","5. รายงานของผู้สอบบัญชีและรายงานการเงินกองทุนประกันสังคม สำนักงานประกันสังคม สำหรับปีสิ้นสุดวันที่ 31 ธันวาคม 2565","<strong>กระทู้ถามสดด้วยวาจา</strong>","1. กระทู้ถาม ของ ผู้ช่วยศาสตราจารย์วรวิทย์ บารู โดย รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงการคลัง (นายพิชัย ชุณหวชิร) เป็นผู้ตอบ","2. กระทู้ถาม ของ นางสาวศิริกัญญา ตันสกุล โดย นายกรัฐมนตรี (นายเศรษฐา ทวีสิน) เป็นผู้ตอบ","3. กระทู้ถาม ของ นายณัฐชา บุญไชยอินสวัสดิ์ โดย รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์ (นายอรรถกร ศิริลัทธยากร) เป็นผู้ตอบ","<strong>กระทู้ถามทั่วไป</strong>","1. กระทู้ถาม ของ นายวิรัช พิมพะนิตย์ เรื่อง ตรวจสอบระบบยืนยันตัวตนผู้โดยสาร (PVS : Passenger Validation System) ถาม นายกรัฐมนตรี","2. กระทู้ถาม ของ นายพลากร พิมพะนิตย์ เรื่อง ระบบน้ำประปาสะอาดสำหรับอุปโภคและบริโภค","3. กระทู้ถาม ของ นายศิริโรจน์ ธนิกกุล เรื่อง ปัญหาในการบริหารจัดการสารเคมีอันตรายในพื้นที่จังหวัดสมุทรสาคร (เลื่อน)","กระทู้ถามเฉพาะ","1. กระทู้ถาม ของ นายพลากร พิมพะนิตย์ เรื่อง ไฟฟ้าส่องสว่างถนนทางหลวงชนบท","2. กระทู้ถาม ของ นายอาสพลธ์ สรรณ์ไตรภพ เรื่อง ขอให้ดำเนินการแก้ไขปัญหาการขาดแคลนน้ำอุปโภคบริโภคและน้ำเพื่อการเกษตรแก่พี่น้องประชาชน ตำบลรังแร้ง ตำบลโพธิ์ชัย ตำบลโคกหล่าม และตำบลอีหล่ำ อำเภออุทุมพรพิสัย จังหวัดศรีสะเกษ","3. กระทู้ถาม ของ นายสาธิต ทวีผล เรื่อง ปัญหาความเดือดร้อนของประชาชนในการเดินทางจากชนบทสู่ตัวเมือง ชาวอำเภอพัฒนานิคม","4. กระทู้ถาม ของ นางพิชชารัตน์ เลาหพงศ์ชนะ จำนวน 2 กระทู้ ดังนี้","1) เรื่อง การแก้ไขปัญหาขยะอาหาร (Food Surplus)(เลื่อน)","2) เรื่อง การพัฒนาและต่อยอดฟีเจอร์ของ Traffy Fondue แพลตฟอร์มในการรับเรื่องและบริหารจัดการปัญหาเมือง (เลื่อน)","5. กระทู้ถาม ของ นายอัครเดช วงษ์พิทักษ์โรจน์ เรื่อง ค่าเช่าบ้านกรณีข้าราชการตำรวจชั้นประทวน (เลื่อน)","<strong>รับรองรายงานการประชุม</strong>","- รับรองรายงานการประชุมสภาผู้แทนราษฎร ชุดที่ 26 ปีที่ 1 (สมัยสามัญประจำปีครั้งที่สอง)","ครั้งที่ 10 วันพุธที่ 24 มกราคม 2567","ครั้งที่ 11 วันพฤหัสบดีที่ 25 มกราคม 2567","ครั้งที่ 12 เป็นพิเศษ วันศุกร์ที่ 26 มกราคม 2567","ครั้งที่ 13 วันพุธที่ 31 มกราคม 2567","<strong>เรื่องอื่น ๆ</strong>","1. ตั้งกรรมาธิการสามัญในคณะกรรมาธิการบริหารจัดการทรัพยากรน้ำ แทนตำแหน่งที่ว่างลง 1 ตำแหน่ง","2. ตั้งกรรมาธิการสามัญในคณะกรรมาธิการกีฬา แทนตำแหน่งที่ว่างลง 1 ตำแหน่ง","3. ตั้งกรรมาธิการวิสามัญพิจารณาร่างพระราชบัญญัติบริหารจัดการเพื่ออากาศสะอาด พ.ศ. .... แทนตำแหน่งที่ว่างลง 1 ตำแหน่ง","4. ตั้งกรรมาธิการสามัญในคณะกรรมาธิการการท่องเที่ยว แทนตำแหน่งที่ว่างลง 2 ตำแหน่ง","5. ตั้งกรรมาธิการสามัญในคณะกรรมาธิการการทหาร แทนตำแหน่งที่ว่างลง 1 ตำแหน่ง","6. ตั้งกรรมาธิการสามัญในคณะกรรมาธิการการสาธารณสุข แทนตำแหน่งที่ว่างลง 1 ตำแหน่ง","7. ตั้งกรรมาธิการสามัญในคณะกรรมาธิการการต่างประเทศ แทนตำแหน่งที่ว่างลง 1 ตำแหน่ง","8. คณะกรรมาธิการวิสามัญพิจารณาศึกษาแนวทางการถ่ายโอนธุรกิจของกองทัพไปอยู่ในความดูแลของหน่วยงานอื่นหรือย้ายไปสถานที่อื่นที่เหมาะสม","ขอขยายระยะเวลาการพิจารณาศึกษาเรื่องดังกล่าวออกไปอีก 90 วัน นับตั้งแต่วันที่ 24 กรกฎาคม 2567","9. คณะกรรมาธิการวิสามัญพิจารณาศึกษาแนวทางในการควบคุมและส่งเสริมการใช้เทคโนโลยีปัญญาประดิษฐ์เพื่อรองรับการเปลี่ยนแปลงในอนาคต","ขอขยายระยะเวลาการพิจารณาศึกษาเรื่องดังกล่าวออกไปอีก 90 วัน นับตั้งแต่วันที่ 23 กรกฎาคม 2567","แจ้งให้ที่ประชุมรับทราบ","- การพิจารณาของวุฒิสภา ดังนี้","1. ที่ประชุมวุฒิสภา ครั้งที่ 3 (สมัยวิสามัญ) เป็นพิเศษ วันพฤหัสบดีที่ 20 มิถุนายน 2567 ได้พิจารณารับทราบรายงาน จำนวน 3 เรื่อง คือ","1) รายงานของผู้สอบบัญชีและรายงานการเงิน และรายงานการประเมินผลการใช้จ่ายเงินและทรัพย์สินของกองทุนเพื่อความปลอดภัยในการใช้รถใช้ถนน สำหรับปีสิ้นสุดวันที่ 30 กันยายน 2565","2) รายงานการเงินแผ่นดิน ประจำปีงบประมาณ พ.ศ. 2566","3) รายงานผลการประเมินสถานการณ์ด้านสิทธิมนุษยชนของประเทศไทย ปี 2566 และรายงานผลการปฏิบัติงานคณะกรรมการสิทธิมนุษยชนแห่งชาติ ประจำปีงบประมาณ พ.ศ. 2566","2. ที่ประชุมวุฒิสภา ครั้งที่ 4 (สมัยวิสามัญ) เป็นพิเศษ วันศุกร์ที่ 21 มิถุนายน 2567 ได้พิจารณารับทราบรายงาน จำนวน 2 เรื่อง คือ","1) รายงานประจำปี 2566 ของกองทุนเพื่อความเสมอภาคทางการศึกษา","2) รายงานของผู้สอบบัญชีและรายงานการเงินกองทุนประกันสังคม สำนักงานประกันสังคม สำหรับปีสิ้นสุดวันที่ 31 ธันวาคม 2565","<strong>ญัตติด่วน</strong>","- เรื่อง การแก้ไขปัญหาและการเยียวยาผู้ได้รับผลกระทบจากเหตุเพลิงไหม้ที่เยาวราช ซึ่ง นายปารเมศ วิทยารักษ์สรรค์ เป็นผู้เสนอด้วยวาจา เพื่อให้สภาพิจารณาเป็นเรื่องด่วน ตามข้อบังคับฯ ข้อ 54 (1) ซึ่งที่ประชุมเห็นชอบ โดยที่ประชุมเห็นชอบให้นำญัตติทำนองเดียวกันอีก 2 ฉบับ ขึ้นมาพิจารณารวมกันไป คือ","1. ญัตติด่วน เรื่อง พิจารณาหาแนวทางแก้ไขปัญหาและเยียวยาผลกระทบกรณีเหตุเพลิงไหม้ชุมชนแออัดและชุมชนเก่าในกรุงเทพมหานคร ซึ่ง นางสาวธีรรัตน์ สำเร็จวาณิชย์ เป็นผู้เสนอ (ซึ่งยังมิได้บรรจุระเบียบวาระ)","2. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรพิจารณาศึกษาการเร่งให้ความช่วยเหลือเยียวยาผู้ประสบภัยและแนวทางการป้องกันการเกิดอัคคีภัยในกรุงเทพมหานคร ซึ่ง นายอนุชา บูรพชัยศรี เป็นผู้เสนอ"],"score_summary_docs":[],"meeting_docs":[["บันทึกการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11373&mid=4585"],["บันทึกการออกเสียงและลงคะแนน","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11371&mid=4585"]]},{"id":"4584","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 26 > ปีที่ 2 > สมัยสามัญประจำปีครั้งที่หนึ่ง >","no":"ครั้งที่ 3 วันพุธที่ 10 กรกฎาคม 2567 เวลา 10.31 - 20.21 นาฬิกา","title":["<strong>เรื่องที่ประธานแจ้งต่อที่ประชุม</strong>","1. ประชุมวุฒิสภา ครั้งที่ 1 (สมัยสามัญประจำปีครั้งที่หนึ่ง) วันจันทร์ที่ 8 กรกฎาคม 2567 ได้มีมติตั้งกรรมาธิการร่วมกันฝ่ายวุฒิสภา เพื่อพิจารณาร่างพระราชบัญญัติมาตรการของฝ่ายบริหารในการป้องกันและปราบปรามการทุจริต (ฉบับที่ ..) พ.ศ. ....","2. ระบบอิเล็กทรอนิกส์ที่เกี่ยวข้องกับข้อปรึกษาหารือของสมาชิกสภาผู้แทนราษฎร","<strong>เรื่องที่คณะกรรมาธิการพิจารณาเสร็จแล้ว</strong>","- ร่างพระราชบัญญัติยกเลิกคำสั่งหัวหน้าคณะรักษาความสงบแห่งชาติ ที่ 14/2559 เรื่อง คณะกรรมการที่ปรึกษาการบริหารและการพัฒนาจังหวัดชายแดนภาคใต้ และการกำหนดอำนาจหน้าที่ของกองอำนวยการรักษาความมั่นคงภายในราชอาณาจักร ลงวันที่ 4 เมษายน พุทธศักราช 2559 พ.ศ. .... ซึ่งคณะกรรมาธิการวิสามัญพิจารณาเสร็จแล้ว","<strong>เรื่องด่วน</strong>","- ร่างพระราชบัญญัติสถาบันวิจัยวิทยาศาสตร์และเทคโนโลยีแห่งประเทศไทย (ฉบับที่ ..) พ.ศ. ....","<strong>เรื่องที่ค้างพิจารณา</strong>","1. ร่างพระราชบัญญัติวินัยการเงินการคลังของรัฐ (ฉบับที่ ..) พ.ศ. ....","2. ร่างพระราชบัญญัติการประกอบกิจการกระจายเสียงและกิจการโทรทัศน์ (ฉบับที่ ..) พ.ศ. ....","3. ร่างพระราชบัญญัติแก้ไขเพิ่มเติมประมวลกฎหมายแพ่งและพาณิชย์ (ฉบับที่ ..) พ.ศ. ...."],"score_summary_docs":["1. ร่างพระราชบัญญัติยกเลิกคำสั่งหัวหน้าคณะรักษาความสงบแห่งชาติ ที่ 14/2559 เรื่อง คณะกรรมการที่ปรึกษาการบริหารและการพัฒนาจังหวัดชายแดนภาคใต้ และการกำหนดอำนาจหน้าที่ของกองอำนวยการรักษาความมั่นคงภายในราชอาณาจักร ลงวันที่ 4 เมษายน พุทธศักราช 2559 พ.ศ. .... ซึ่งคณะกรรมาธิการวิสามัญพิจารณาเสร็จแล้ว","คำปรารภ",["- การตรวจสอบองค์ประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240710133033A2.pdf"],["- ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240710133033A3.pdf"],"มาตรา 4 (คณะกรรมาธิการตัดออก)",["- การตรวจสอบองค์ประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240710133033A5.pdf"],["- ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240710133033A6.pdf"],"มาตรา 5 (คณะกรรมาธิการตัดออก)",["- การตรวจสอบองค์ประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240710133033A8.pdf"],["- ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240710133033A9.pdf"],"มาตรา 5/1 (คณะกรรมาธิการเพิ่มขึ้นใหม่)",["- การตรวจสอบองค์ประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240710133033A11.pdf"],["- ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240710133033A12.pdf"],"วาระที่ 3",["- การตรวจสอบองค์ประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240710133033A14.pdf"],["- ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240710133033A15.pdf"],"ข้อสังเกต",["- การตรวจสอบองค์ประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240710133913A17.pdf"],["- ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240710133913A18.pdf"],"2. ร่างพระราชบัญญัติสถาบันวิจัยวิทยาศาสตร์และเทคโนโลยีแห่งประเทศไทย (ฉบับที่ ..) พ.ศ. ....","วาระที่ 1",["- การตรวจสอบองค์ประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240710151129A21.pdf"],["- ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240710151129A22.pdf"],"3. ร่างพระราชบัญญัติวินัยการเงินการคลังของรัฐ (ฉบับที่ ..) พ.ศ. ....","คณะรัฐมนตรีรับไปพิจารณาก่อนรับหลักการ",["- การตรวจสอบองค์ประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240710163825A25.pdf"],["- ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240710163825A26.pdf"],"4. ร่างพระราชบัญญัติการประกอบกิจการกระจายเสียงและกิจการโทรทัศน์ (ฉบับที่ ..) พ.ศ. ....","คณะรัฐมนตรีรับไปพิจารณาก่อนรับหลักการ",["- การตรวจสอบองค์ประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240710185032A29.pdf"],["- ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240710185032A30.pdf"]],"meeting_docs":[["บันทึกการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11370&mid=4584"],["บันทึกการออกเสียงและลงคะแนน","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11369&mid=4584"]]},{"id":"4583","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 26 > ปีที่ 2 > สมัยสามัญประจำปีครั้งที่หนึ่ง >","no":"ครั้งที่ 2 วันพฤหัสบดีที่ 4 กรกฎาคม 2567 เวลา 10.36 - 19.03 นาฬิกา","title":["<strong>กระทู้ถามสดด้วยวาจา</strong>","1. กระทู้ถาม ของ นายศุภณัฐ มีนชัยนันท์ โดย รัฐมนตรีช่วยว่าการกระทรวงมหาดไทย (นายชาดา ไทยเศรษฐ์) เป็นผู้ตอบ","2. กระทู้ถาม ของ นางสาวศศินันท์ ธรรมนิฐินันท์ โดย รัฐมนตรีว่าการกระทรวงยุติธรรม (พันตำรวจเอก ทวี สอดส่อง) เป็นผู้ตอบ","3. กระทู้ถาม ของ นางสาวศรีญาดา ปาลิมาพันธ์ โดย รัฐมนตรีช่วยว่าการกระทรวงคมนาคม (นางมนพร เจริญศรี) เป็นผู้ตอบ","<strong>กระทู้ถามทั่วไป</strong>","1. กระทู้ถาม ของ นายกฤช ศิลปชัย เรื่อง ติดตามความคืบหน้าข้อเสนอนโยบายการประมงทะเลและพัฒนาคุณภาพชีวิตชาวประมงพื้นบ้านไทย","2. กระทู้ถาม ของ นางสาวรักชนก ศรีนอก เรื่อง ขอทราบแนวทางการแก้ไขปัญหาผู้ป่วยจิตเวช","3. กระทู้ถาม ของ นายอัครแสนคีรี โล่ห์วีระ เรื่อง แผนการก่อสร้างหรือขยายโรงพยาบาลคอนสวรรค์","<strong>กระทู้ถามแยกเฉพาะ</strong>","1. กระทู้ถาม ของ นายกิตติภณ ปานพรหมมาศ เรื่อง ติดตามโครงการขยายถนนทางหลวงหมายเลข 3296 เป็น 4 ช่องจราจร เชื่อมระหว่างอำเภอ","2. กระทู้ถาม ของ นายกิตติภณ ปานพรหมมาศ เรื่อง ปัญหาการยื่นขอใบแจ้งการขุดดินหรือถมดิน ตามพระราชบัญญัติการขุดดินและถมดิน พ.ศ. 2543","3. กระทู้ถาม ของ นายพลากร พิมพะนิตย์ เรื่อง สอบถามความคืบหน้าโครงการติดตั้งเครื่องสูบน้ำจากลำน้ำชีสู่คลองชลประทาน 4L4R","4. กระทู้ถาม ของ นายวิรัช พิมพะนิตย์ เรื่อง การพัฒนาพื้นที่รอบเขื่อนลำปาว จังหวัดกาฬสินธุ์ เป็นพื้นที่เกษตร และแหล่งท่องเที่ยวเชิงนิเวศ","5. กระทู้ถาม ของ นายกฤช ศิลปชัย เรื่อง ติดตามความคืบหน้าและการแก้ไขปัญหาโครงการพัฒนาท่าเรืออุตสาหกรรมมาบตาพุด ระยะที่ 3 (เลื่อน)","6. กระทู้ถาม ของ นางสาวรักชนก ศรีนอก เรื่อง ขอทราบแนวทางการแก้ไขปัญหาศูนย์ดูแลผู้สูงอายุ (เลื่อน)","<strong>รับรองรายงานการประชุม</strong>","ชุดที่ 26 ปีที่ 1 (สมัยสามัญประจำปีครั้งที่สอง) จำนวน 5 ครั้ง","- ครั้งที่ 5 เป็นพิเศษ วันพุธที่ 3 ถึงวันศุกร์ที่ 5 มกราคม 2567","- ครั้งที่ 6 วันพุธที่ 10 มกราคม 2567","- ครั้งที่ 7 วันพฤหัสบดีที่ 11 มกราคม 2567","- ครั้งที่ 8 วันพุธที่ 17 มกราคม 2567 และ","- ครั้งที่ 9 วันพฤหัสบดีที่ 18 มกราคม 2567","<strong>เรื่องที่ประธานแจ้งต่อที่ประชุม</strong>","1. การพิจารณาของวุฒิสภา","- ที่ประชุมวุฒิสภา ครั้งที่ 32 (สมัยสามัญประจำปีครั้งที่สอง) เป็นพิเศษ วันพุธที่ 3 เมษายน 2567 ได้พิจารณารับทราบรายงาน จำนวน 6 เรื่อง","- ที่ประชุมวุฒิสภา ครั้งที่ 33 (สมัยสามัญประจำปีครั้งที่สอง) วันอังคารที่ 9 เมษายน 2567 ได้พิจารณารับทราบรายงาน จำนวน 3 เรื่อง","- ที่ประชุมวุฒิสภา ครั้งที่ 1 (สมัยวิสามัญ) วันอังคารที่ 18 มิถุนายน 2567 ได้ลงมติเห็นชอบร่างพระราชบัญญัติแก้ไขเพิ่มเติมประมวลกฎหมายแพ่งและพาณิชย์ (ฉบับที่ ..) พ.ศ. .... ซึ่งสภาผู้แทนราษฎรลงมติเห็นชอบแล้ว","2. คณะกรรมาธิการขยายระยะเวลาการพิจารณาศึกษา ตามข้อบังคับการประชุมสภาผู้แทนราษฎร พ.ศ. 2562 ข้อ 106 วรรคสอง จำนวน 12 คณะ","3. ผลการพิจารณาญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรพิจารณาศึกษาแนวทางการแก้ไขปรับปรุงกฎหมายเกี่ยวกับการป้องกันการทุจริตฉ้อโกงของบริษัทจดทะเบียนในตลาดหลักทรัพย์ฯ","4. รายงานผู้ตรวจการแผ่นดิน ประจำปีงบประมาณ พ.ศ. 2566 และรายงานของผู้สอบบัญชีและรายงานการเงินของสำนักงานผู้ตรวจการแผ่นดิน สำหรับปีสิ้นสุดวันที่ 30 กันยายน 2566","5. รายงานผลการประเมินสถานการณ์ด้านสิทธิมนุษยชนของประเทศไทย ปี 2566 และรายงานผลการปฏิบัติงานคณะกรรมการสิทธิมนุษยชนแห่งชาติ ประจำปีงบประมาณ พ.ศ. 2566","6. รายงานผลการปฏิบัติงานของสำนักงานการตรวจเงินแผ่นดิน ประจำปีงบประมาณ พ.ศ. 2566","7. รายงานประจำปี 2566 ของกองทุนเพื่อความเสมอภาคทางการศึกษา"],"score_summary_docs":[],"meeting_docs":[["บันทึกการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11355&mid=4583"]]},{"id":"4582","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 26 > ปีที่ 2 > สมัยสามัญประจำปีครั้งที่หนึ่ง >","no":"ครั้งที่ 1 วันพุธที่ 3 กรกฎาคม 2567 เวลา 10.39 - 19.00 นาฬิกา","title":["เชิญพระบรมราชโองการโปรดเกล้าฯ ประกาศพระราชกฤษฎีกาเรียกประชุมรัฐสภา สมัยประชุมสามัญประจำปีครั้งที่หนึ่ง พ.ศ. 2567","<strong>เรื่องด่วน</strong>","1. ร่างพระราชบัญญัติการอุดมศึกษา (ฉบับที่ ..) พ.ศ. ....","2. ร่างพระราชบัญญัติการส่งเสริมวิทยาศาสตร์ การวิจัยและนวัตกรรม (ฉบับที่ ..) พ.ศ. ....","3. ร่างพระราชบัญญัติระเบียบบริหารราชการกระทรวงการอุดมศึกษา วิทยาศาสตร์ วิจัยและนวัตกรรม (ฉบับที่ ..) พ.ศ. ....","4. ร่างพระราชบัญญัติสภานโยบายการอุดมศึกษา วิทยาศาสตร์ วิจัยและนวัตกรรมแห่งชาติ (ฉบับที่ ..) พ.ศ. ....","5. ร่างพระราชบัญญัติมาตรการของฝ่ายบริหารในการป้องกันและปราบปรามการทุจริต (ฉบับที่ ..) พ.ศ. .... ซึ่งวุฒิสภาแก้ไขเพิ่มเติม และได้ส่งคืนสภาผู้แทนราษฎรเพื่อพิจารณา ตามข้อบังคับฯ ข้อ 137","<strong>เรื่องที่ค้างพิจารณา</strong>","- ร่างพระราชบัญญัติแก้ไขเพิ่มเติมประมวลกฎหมายที่ดิน (ฉบับที่ ..) พ.ศ. ...."],"score_summary_docs":["1. ร่างพระราชบัญญัติการอุดมศึกษา (ฉบับที่ ..) พ.ศ. .... วาระที่ 1",["- การตรวจสอบองค์ประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240703170300A1.pdf"],["- ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240703170300A2.pdf"],"2. ร่างพระราชบัญญัติการส่งเสริมวิทยาศาสตร์ การวิจัยและนวัตกรรม (ฉบับที่ ..) พ.ศ. .... วาระที่ 1",["- การตรวจสอบองค์ประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240703170300A4.pdf"],["- ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240703170300A5.pdf"],"3. ร่างพระราชบัญญัติระเบียบบริหารราชการกระทรวงการอุดมศึกษา วิทยาศาสตร์ วิจัยและนวัตกรรม (ฉบับที่ ..) พ.ศ. .... วาระที่ 1",["- การตรวจสอบองค์ประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240703170300A7.pdf"],["- ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240703170300A8.pdf"],"4. ร่างพระราชบัญญัติสภานโยบายการอุดมศึกษา วิทยาศาสตร์ วิจัยและนวัตกรรมแห่งชาติ (ฉบับที่ ..) พ.ศ. .... วาระที่ 1",["- การตรวจสอบองค์ประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240703170300A10.pdf"],["- ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240703170300A11.pdf"],"5. ร่างพระราชบัญญัติมาตรการของฝ่ายบริหารในการป้องกันและปราบปรามการทุจริต (ฉบับที่ ..) พ.ศ. .... วุฒิสภาแก้ไขเพิ่มเติม",["- การตรวจสอบองค์ประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240703170300A13.pdf"],["- ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240703170300A14.pdf"],"6. ร่างพระราชบัญญัติแก้ไขเพิ่มเติมประมวลกฎหมายที่ดิน (ฉบับที่ ..) พ.ศ. .... วาระที่ 1",["- การตรวจสอบองค์ประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240703193027A16.pdf"],["- ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240703193027A17.pdf"]],"meeting_docs":[["บันทึกการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11354&mid=4582"],["บันทึกการออกเสียงและลงคะแนน","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11372&mid=4582"]]},{"id":"4581","category":"หน้าหลัก","no":"","title":[],"score_summary_docs":["tes",["ตรวจองค์","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240628103845A1.xlsx"]],"meeting_docs":[]},{"id":"4580","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 26 > ปีที่ 1 > วิสามัญ >","no":"ครั้งที่ 3 เป็นพิเศษ วันพฤหัสบดีที่ 20 ถึงวันศุกร์ที่ 21 มิถุนายน 2567 เวลา 09.44 - 22.26 นาฬิกา","title":["<strong>เรื่องด่วน</strong>","- ร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณ พ.ศ. 2568 (คณะรัฐมนตรี) (พิจารณาต่อ)","- พระบรมราชโองการประกาศพระราชกฤษฎีกาปิดประชุมสมัยวิสามัญแห่งรัฐสภา พ.ศ. 2567"],"score_summary_docs":["ร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณ พ.ศ. 2568","วาระที่ 1",["- การตรวจสอบองค์ประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240624084700A2.pdf"],["- ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240624084700A3.pdf"]],"meeting_docs":[["บันทึกการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11346&mid=4580"],["บันทึกการออกเสียงและลงคะแนน","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11359&mid=4580"]]},{"id":"4579","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 26 > ปีที่ 1 > วิสามัญ >","no":"ครั้งที่ 2 เป็นพิเศษ วันพุธที่ 19 มิถุนายน 2567 เวลา 09.31 - 22.30 นาฬิกา","title":["<strong>เรื่องด่วน</strong>","- ร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณ พ.ศ. 2568 (คณะรัฐมนตรี)"],"score_summary_docs":[],"meeting_docs":[["บันทึกการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11342&mid=4579"]]},{"id":"4578","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 26 > ปีที่ 1 > วิสามัญ >","no":"ครั้งที่ 1 เป็นพิเศษ วันอังคารที่ 18 มิถุนายน 2567 เวลา 09.27 - 14.50 นาฬิกา","title":["<strong>เรื่องที่ประธานแจ้งต่อที่ประชุม</strong>","1. พระบรมราชโองการโปรดเกล้าฯ ประกาศพระราชกฤษฎีกาเรียกประชุมสมัยวิสามัญแห่งรัฐสภา พ.ศ. 2567","2. ประกาศสภาผู้แทนราษฎร เรื่อง ให้ผู้มีชื่ออยู่ในลำดับถัดไปในบัญชีรายชื่อของพรรคการเมืองเลื่อนขึ้นมาเป็นสมาชิกสภาผู้แทนราษฎรแทนตำแหน่งที่ว่าง คือ นายเชิดชัย ตันติศิรินทร์ พรรคเพื่อไทย แทน นายณณัฏฐ์ หงษ์ชูเวช","<strong>เรื่องด่วน</strong>","1. ร่างพระราชบัญญัติว่าด้วยการออกเสียงประชามติ (ฉบับที่ ..) พ.ศ. .... (คณะรัฐมนตรี)","2. ร่างพระราชบัญญัติว่าด้วยการออกเสียงประชามติ (ฉบับที่ ..) พ.ศ. .... (รองศาสตราจารย์ชูศักดิ์ ศิรินิล กับคณะ)","3. ร่างพระราชบัญญัติว่าด้วยการออกเสียงประชามติ (ฉบับที่ ..) พ.ศ. .... (นายพริษฐ์ วัชรสินธุ กับคณะ)","4. ร่างพระราชบัญญัติว่าด้วยการออกเสียงประชามติ (ฉบับที่ ..) พ.ศ. .... (นายอนุทิน ชาญวีรกูล กับคณะ)"],"score_summary_docs":["1. ร่างพระราชบัญญัติว่าด้วยการออกเสียงประชามติ (ฉบับที่ ..) พ.ศ. .... วาระที่ 1",["- (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240618153719A1.pdf"],["- (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240618153719A2.pdf"]],"meeting_docs":[["บันทึกการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11341&mid=4578"],["บันทึกการออกเสียงและลงคะแนน","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11340&mid=4578"]]},{"id":"4577","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 9 > ปีที่ 1 > วิสามัญ สมัยที่สอง >","no":"ครั้งที่ 14 วันศุกร์ที่ 20 มิถุนายน 2501","title":["-"],"score_summary_docs":[],"meeting_docs":[["รายงานการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11334&mid=4577"]]},{"id":"4576","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 9 > ปีที่ 1 > วิสามัญ สมัยที่สอง >","no":"ครั้งที่ 13 วันพฤหัสบดีที่ 19 มิถุนายน 2501","title":["-"],"score_summary_docs":[],"meeting_docs":[["รายงานการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11333&mid=4576"]]},{"id":"4575","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 9 > ปีที่ 1 > วิสามัญ สมัยที่สอง >","no":"ครั้งที่ 12 วันพฤหัสบดีที่ 12 มิถุนายน 2501","title":["-"],"score_summary_docs":[],"meeting_docs":[["รายงานการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11332&mid=4575"]]},{"id":"4574","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 9 > ปีที่ 1 > วิสามัญ สมัยที่สอง >","no":"ครั้งที่ 11 วันพฤหัสบดีที่ 5 มิถุนายน 2501","title":["-"],"score_summary_docs":[],"meeting_docs":[["รายงานการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11331&mid=4574"]]},{"id":"4573","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 9 > ปีที่ 1 > วิสามัญ สมัยที่สอง >","no":"ครั้งที่ 10 วันพฤหัสบดีที่ 29 พฤษภาคม 2501","title":["-"],"score_summary_docs":[],"meeting_docs":[["รายงานการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11330&mid=4573"]]},{"id":"4572","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 9 > ปีที่ 1 > วิสามัญ สมัยที่สอง >","no":"ครั้งที่ 9 วันพฤหัสบดีที่ 22 พฤษภาคม 2501","title":["-"],"score_summary_docs":[],"meeting_docs":[["รายงานการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11329&mid=4572"]]},{"id":"4571","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 9 > ปีที่ 1 > วิสามัญ สมัยที่สอง >","no":"ครั้งที่ 8 วันพฤหัสบดีที่ 15 พฤษภาคม 2501","title":["-"],"score_summary_docs":[],"meeting_docs":[["รายงานการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11328&mid=4571"]]},{"id":"4570","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 9 > ปีที่ 1 > วิสามัญ สมัยที่สอง >","no":"ครั้งที่ 7 วันพฤหัสบดีที่ 8 พฤษภาคม 2501","title":["-"],"score_summary_docs":[],"meeting_docs":[["รายงานการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11327&mid=4570"]]},{"id":"4569","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 9 > ปีที่ 1 > วิสามัญ สมัยที่สอง >","no":"ครั้งที่ 6 วันศุกร์ที่ 2 พฤษภาคม 2501","title":["-"],"score_summary_docs":[],"meeting_docs":[["รายงานการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11326&mid=4569"]]},{"id":"4568","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 9 > ปีที่ 1 > วิสามัญ สมัยที่สอง >","no":"ครั้งที่ 5 วันพฤหัสบดีที่ 24 เมษายน 2501","title":["-"],"score_summary_docs":[],"meeting_docs":[["รายงานการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11325&mid=4568"]]},{"id":"4567","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 9 > ปีที่ 1 > วิสามัญ สมัยที่สอง >","no":"ครั้งที่ 4 วันพฤหัสบดีที่ 17 เมษายน 2501","title":["-"],"score_summary_docs":[],"meeting_docs":[["รายงานการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11324&mid=4567"]]},{"id":"4566","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 9 > ปีที่ 1 > วิสามัญ สมัยที่สอง >","no":"ครั้งที่ 3 วันจันทร์ที่ 14 เมษายน 2501","title":["-"],"score_summary_docs":[],"meeting_docs":[["รายงานการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11323&mid=4566"]]},{"id":"4565","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 9 > ปีที่ 1 > วิสามัญ สมัยที่สอง >","no":"ครั้งที่ 2 วันศุกร์ที่ 11 เมษายน 2501","title":["-"],"score_summary_docs":[],"meeting_docs":[["รายงานการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11322&mid=4565"]]},{"id":"4564","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 9 > ปีที่ 1 > วิสามัญ สมัยที่สอง >","no":"ครั้งที่ 1 วันอังคารที่ 8 เมษายน 2501","title":["-"],"score_summary_docs":[],"meeting_docs":[["รายงานการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11321&mid=4564"]]},{"id":"4562","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 26 > ปีที่ 1 > สมัยสามัญประจำปีครั้งที่สอง >","no":"ครั้งที่ 32 เป็นพิเศษ วันพุธที่ 3 ถึงวันศุกร์ที่ 5 เมษายน 2567 เวลา 09.30 - 02.15 นาฬิกา","title":["<strong>เรื่องด่วน</strong>","- ญัตติขอเปิดอภิปรายทั่วไปเพื่อซักถามข้อเท็จจริงหรือเสนอแนะปัญหาต่อคณะรัฐมนตรีโดยไม่มีการลงมติ ตามรัฐธรรมนูญแห่งราชอาณาจักรไทย มาตรา 152 ซึ่ง นายชัยธวัช ตุลาธน กับคณะ จำนวน 98 คน เป็นผู้เสนอ"],"score_summary_docs":[],"meeting_docs":[["บันทึกการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11274&mid=4562"]]},{"id":"4561","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 26 > ปีที่ 1 > สมัยสามัญประจำปีครั้งที่สอง >","no":"ครั้งที่ 31 วันพฤหัสบดีที่ 28 มีนาคม 2567 เวลา 10.39 - 20.18 นาฬิกา","title":["<strong>กระทู้ถามสดด้วยวาจา</strong>","1. กระทู้ถาม ของ นางสาวลิณธิภรณ์ วริณวัชรโรจน์ โดย รัฐมนตรีช่วยว่าการกระทรวงการคลัง (นายจุลพันธ์ อมรวิวัฒน์) เป็นผู้ตอบ","2. กระทู้ถาม ของ นายฐากร ตัณฑสิทธิ์ โดย รัฐมนตรีว่าการกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม (นายประเสริฐ จันทรรวงทอง) เป็นผู้ตอบ","3. กระทู้ถาม ของ นางสาววรรณวิภา ไม้สน (เลื่อน)","<strong>กระทู้ถามทั่วไป</strong>","1. กระทู้ถาม ของ นายฐิติกันต์ ฐิติพฤฒิกุล เรื่อง ปัญหาขององค์กรปกครองส่วนท้องถิ่นในการปฏิบัติตามระเบียบและประกาศที่ออกโดยราชการส่วนกลาง","2. กระทู้ถาม ของ จ่าอากาศเอก อภิชาติ แก้วโกศล เรื่อง ปัญหายาเสพติดที่แพร่ระบาดและปัญหายาเสพติดที่ส่งออกไปยังต่างประเทศ โดยระบบขนส่งของประเทศไทย","3. กระทู้ถาม ของ นายชุติพงศ์ พิภพภิญโญ เรื่อง ปัญหาช้างป่ากับประชาชน (เลื่อน)","4. กระทู้ถาม ของ นางสาวปวิตรา จิตตกิจ เรื่อง สอบถามการแก้ไขปัญหาการดำเนินคดีความกับพระสงฆ์ที่ต้องขาดสมณเพศ ในระหว่างดำเนินกระบวนการยุติธรรม (เลื่อน)","5. กระทู้ถาม ของ นายรังสิมันต์ โรม เรื่อง ขอทราบข้อเท็จจริงเพิ่มเติม เกี่ยวกับการส่งตัวผู้ต้องขังไปรักษานอกเรือนจำ","6. กระทู้ถาม ของ นายปรเมษฐ์ จินา เรื่อง การประกาศพื้นที่ของทางราชการทับซ้อนพื้นที่ที่ชาวบ้านอาศัยอยู่ก่อนหน้า (เลื่อน)","7. กระทู้ถาม ของ นายสรรเพชญ บุญญามณี เรื่อง การแก้ไขปัญหาน้ำเสียคลองสำโรง ในเขตอำเภอเมืองสงขลา จังหวัดสงขลา (ถอน)","<strong>รับรองรายงานการประชุม</strong>","รายงานการประชุมสภาผู้แทนราษฎร จำนวน 6 ครั้ง","ชุดที่ 26 ปีที่ 1 (สมัยสามัญประจำปีครั้งที่หนึ่ง)","- ครั้งที่ 26 วันพุธที่ 25 ตุลาคม 2566 และ","- ครั้งที่ 27 วันพฤหัสบดีที่ 26 ตุลาคม 2566","ชุดที่ 26 ปีที่ 1 (สมัยสามัญประจำปีครั้งที่สอง)","- ครั้งที่ 1 วันพุธที่ 13 ธันวาคม 2566","- ครั้งที่ 2 วันพฤหัสบดีที่ 14 ธันวาคม 2566","- ครั้งที่ 3 วันพุธที่ 20 ธันวาคม 2566 และ","- ครั้งที่ 4 วันพฤหัสบดีที่ 21 ธันวาคม 2566","<strong>เรื่องอื่น ๆ</strong>","1. ขอถอนญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญพิจารณาศึกษาหาแนวทางแก้ไขปัญหาการขาดแคลนรถโดยสารสาธารณะจากชนบทสู่ตัวเมือง ซึ่ง นายสาธิต ทวีผล เป็นผู้เสนอ","2. ตั้งกรรมาธิการวิสามัญพิจารณาร่างพระราชบัญญัติระเบียบบริหารงานบุคคลส่วนท้องถิ่น (ฉบับที่ ..) พ.ศ. .... แทนตำแหน่งที่ว่างลง 1 ตำแหน่ง","3. คณะกรรมาธิการวิสามัญพิจารณาศึกษาแนวทางในการควบคุมและส่งเสริมการใช้เทคโนโลยีปัญญาประดิษฐ์เพื่อรองรับการเปลี่ยนแปลงในอนาคต ขอขยายระยะเวลาการพิจารณาศึกษาเรื่องดังกล่าว ออกไปอีก 90 วัน","4. คณะกรรมาธิการความมั่นคงแห่งรัฐ กิจการชายแดนไทย ยุทธศาสตร์ชาติและการปฏิรูปประเทศ ขอขยายระยะเวลาการพิจารณาศึกษาญัตติแก้ไขปัญหาผู้หนีภัยการสู้รบและผู้หนีภัยความไม่สงบตามแนวชายแดนไทย - เมียนมา ออกไปอีก 30 วัน","5. ตั้งกรรมาธิการวิสามัญพิจารณาร่างพระราชบัญญัติบริหารจัดการเพื่ออากาศสะอาด พ.ศ. .... แทนตำแหน่งที่ว่างลง 1 ตำแหน่ง","6. คณะกรรมาธิการวิสามัญพิจารณาศึกษาแนวทางการถ่ายโอนธุรกิจของกองทัพไปอยู่ในความดูแลของหน่วยงานอื่นหรือย้ายไปสถานที่อื่นที่เหมาะสม ขอขยายระยะเวลาพิจารณาศึกษา ออกไปอีก 90 วัน","7. คณะกรรมาธิการการแรงงาน ขอขยายเวลาการพิจารณาญัตติเพื่อพิจารณาศึกษาและหาแนวทางแก้ไขปัญหาแรงงาน ออกไปอีก 90 วัน","8. คณะกรรมาธิการวิสามัญพิจารณาศึกษาแนวทางการตราพระราชบัญญัตินิรโทษกรรม ขอขยายเวลาการพิจารณาศึกษาเรื่องดังกล่าว ออกไปอีก 60 วัน","9. คณะกรรมาธิการการบริหารจัดการทรัพยากรน้ำ ขอขยายระยะเวลาการพิจารณาญัตติเพื่อพิจารณาศึกษาการบริหารจัดการและหาแนวทางการแก้ไขปัญหาน้ำบาดาลและน้ำประปาทั้งระบบ ออกไปอีก 90 วัน","10. คณะกรรมธิการวิสามัญพิจารณาศึกษาแนวทางการป้องกันและแก้ไขปัญหาภัยแล้ง อันเนื่องมาจากปรากฏการณ์เอลนิญโญ ขอขยายเวลาการพิจารณาศึกษาเรื่องดังกล่าว ออกไปอีก 180 วัน","11. คณะกรรมาธิการวิสามัญพิจารณาศึกษาการพัฒนาพื้นที่เขตเศรษฐกิจพิเศษภาคเหนือตอนล่าง 1 และเขตเศรษฐกิจพิเศษภาคเหนือฯ แทนตำแหน่งที่ว่างลง 1 ตำแหน่ง","12. คณะกรรมาธิการการกระจายอำนาจ การปกครองส่วนท้องถิ่น และการบริหารราชการรูปแบบพิเศษ ขอขยายระยะเวลาการพิจารณาญัตติเพื่อพิจารณาศึกษาและหาแนวทางการแก้ไขปัญหาเรื่อง การบริหารจัดการขยะขององค์กรปกครองส่วนท้องถิ่น ออกไปอีก 90 วัน","<strong>เรื่องที่ประธานแจ้งต่อที่ประชุม</strong>","1. การพิจารณารายงานของวุฒิสภา","- พิจารณาและรับทราบรายงานผลการปฏิบัติงานของเจ้าพนักงาน ป.ป.ส. ในการปราบปรามยาเสพติด ประจำปี พ.ศ. 2565","- พิจารณาและรับทราบรายงาน จำนวน 2 เรื่อง","(1) รายงานผลการปฏิบัติงานประจำปี 2564 และ 2565 ขององค์การกระจายเสียงและแพร่ภาพสาธารณะแห่งประเทศไทย (ส.ส.ท.)","(2) รายงานการตรวจสอบสำนักงานการตรวจเงินแผ่นดิน ประจำปีงบประมาณ พ.ศ. 2564","- พิจารณาและลงมติเห็นชอบร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณ พ.ศ. 2567 ซึ่งสภาผู้แทนราษฎรลงมติเห็นชอบแล้ว","2. ผลการปฏิบัติตามข้อสังเกตของคณะกรรมาธิการศึกษาการจัดทำและติดตามการบริหารงบประมาณ","<strong>เรื่องที่คณะกรรมาธิการพิจารณาเสร็จแล้ว</strong>","- รายงานผลการพิจารณาศึกษา เรื่อง ศึกษาการเปิดสถานบันเทิงครบวงจร (Entertainment Complex) เพื่อแก้ปัญหาการพนันผิดกฎหมายและเพื่อประโยชน์ด้านเศรษฐกิจของประเทศ ซึ่งคณะกรรมาธิการวิสามัญพิจารณาเสร็จแล้ว"],"score_summary_docs":["รายงานผลการพิจารณาศึกษา เรื่อง ศึกษาการเปิดสถานบันเทิงครบวงจร (Entertainment Complex) เพื่อแก้ปัญหาการพนันผิดกฎหมายและเพื่อประโยชน์ด้านเศรษฐกิจของประเทศ ซึ่งคณะกรรมาธิการวิสามัญพิจารณาเสร็จแล้ว",["- การตรวจสอบองค์ประชุม (โดยวิธีเรียกชื่อสมาชิกตามหมายเลขประจำตัวสมาชิก)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240329094405A0.pdf"],["- ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240329094405A1.pdf"],"ข้อสังเกต",["- การตรวจสอบองค์ประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240329094405A3.pdf"],["- ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240329094405A4.pdf"]],"meeting_docs":[["บันทึกการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11258&mid=4561"],["บันทึกการออกเสียงและลงคะแนน","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11259&mid=4561"]]},{"id":"4560","category":"ข้อมูลการประชุมร่วมกันของรัฐสภา > ปี 2567 > สมัยสามัญประจำปีครั้งที่สอง >","no":"ครั้งที่ 1 วันศุกร์ที่ 29 มีนาคม 2567 เวลา 09.52 - 18.15 นาฬิกา","title":["รับรองรายงานการประชุมร่วมกันของรัฐสภา (สมัยสามัญประจำปีครั้งที่สอง) จำนวน 5 ครั้ง คือ","ครั้งที่ 1 วันพฤหัสบดีที่ 13 กรกฎาคม 2566","ครั้งที่ 2 วันพุธที่ 19 กรกฎาคม 2566","ครั้งที่ 3 วันศุกร์ที่ 4 สิงหาคม 2566","ครั้งที่ 4 วันอังคารที่ 22 สิงหาคม 2566","ครั้งที่ 5 เป็นพิเศษ วันจันทร์ที่ 11 ถึงวันอังคารที่ 12 กันยายน 2566","<strong>เรื่องด่วน</strong>","1. ความตกลงการค้าเสรีระหว่างราชอาณาจักรไทยและสาธารณรัฐสังคมนิยมประชาธิปไตยศรีลังกา (Free Trade Agreement between the Kingdom of Thailand and the Democratic Socialist Republic of Sri Lanka) ซึ่ง คณะรัฐมนตรี เป็นผู้เสนอ","2. ญัตติ เรื่อง ขอเสนอญัตติตามข้อบังคับการประชุมรัฐสภา พ.ศ. 2563 ข้อ 31 ให้รัฐสภามีมติขอให้ศาลรัฐธรรมนูญพิจารณาวินิจฉัยปัญหาเกี่ยวกับหน้าที่และอำนาจของรัฐสภาตามรัฐธรรมนูญ มาตรา 210 (2) ซึ่ง รองศาสตราจารย์ชูศักดิ์ ศิรินิล เป็นผู้เสนอ"],"score_summary_docs":["การพิจารณาความตกลงการค้าเสรีระหว่างราชอาณาจักรไทยและสาธารณรัฐสังคมนิยมประชาธิปไตยศรีลังกา (Free Trade Agreement between the Kingdom of Thailand and the Democratic Socialist Republic of Sri Lanka)",["- (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240329165115A1.pdf"],["- (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240329165115A2.pdf"],"การพิจารณาญัตติ เรื่อง ขอเสนอญัตติตามข้อบังคับการประชุมรัฐสภา พ.ศ. 2563 ข้อ 31 ให้รัฐสภามีมติขอให้ศาลรัฐธรรมนูญพิจารณาวินิจฉัยปัญหาเกี่ยวกับหน้าที่และอำนาจของรัฐสภาตามรัฐธรรมนูญ มาตรา 210 (2)",["- (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240329183548A4.pdf"],["- (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240329183548A5.pdf"]],"meeting_docs":[["บันทึกการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11261&mid=4560"],["บันทึกการออกเสียงและลงคะแนน","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11260&mid=4560"]]},{"id":"4559","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 26 > ปีที่ 1 > สมัยสามัญประจำปีครั้งที่สอง >","no":"ครั้งที่ 30 วันพุธที่ 27 มีนาคม 2567 เวลา 10.35 - 18.03 นาฬิกา","title":["<strong>เรื่องที่คณะกรรมาธิการพิจารณาเสร็จแล้ว</strong>","- ร่างพระราชบัญญัติแก้ไขเพิ่มเติมประมวลกฎหมายแพ่งและพาณิชย์ (ฉบับที่ ..) พ.ศ. .... ซึ่งคณะกรรมาธิการวิสามัญพิจารณาเสร็จแล้ว","<strong>เรื่องด่วน</strong>","- ร่างพระราชบัญญัติควบคุมเครื่องดื่มแอลกอฮอล์","(ฉบับที่ ..) พ.ศ. ...."],"score_summary_docs":["1. ร่างพระราชบัญญัติแก้ไขเพิ่มเติมประมวลกฎหมายแพ่งและพาณิชย์ (ฉบับที่ ..) พ.ศ. .... ซึ่งคณะกรรมาธิการวิสามัญพิจารณาเสร็จแล้ว","มาตรา 5 แก้ไขมาตรา 1435 วรรคหนึ่ง",["- (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240327153711A2.pdf"],["- (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240327153711A3.pdf"],"มาตรา 13 แก้ไขมาตรา 1448 มาตรา 1449 และมาตรา 1450 (มาตรา 1448)",["- เห็นด้วยให้มีการแก้ไข (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240327153711A5.pdf"],["- เห็นด้วยให้มีการแก้ไข (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240327153711A6.pdf"],["- เห็นด้วยกับกรรมาธิการเสียงข้างมาก (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240327153711A7.pdf"],["- เห็นด้วยกับกรรมาธิการเสียงข้างมาก (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240327153711A8.pdf"],"มาตรา 49 แก้ไขมาตรา 1523",["- (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240327153711A10.pdf"],["- (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240327153711A11.pdf"],"มาตรา 59/1 (ผู้สงวนความเห็นเพิ่มขึ้นใหม่)",["- (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240327153711A13.pdf"],["- (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240327153711A14.pdf"],"มาตรา 59/2 (ผู้สงวนความเห็นเพิ่มขึ้นใหม่)",["- (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240327153711A16.pdf"],["- (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240327153711A17.pdf"],"- มาตรา 59/3 (ผู้สงวนความเห็นเพิ่มขึ้นใหม่)",["- (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240327153711A19.pdf"],["- (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240327153711A20.pdf"],"มาตรา 59/4 (ผู้สงวนความเห็นเพิ่มขึ้นใหม่)",["- (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240327153711A22.pdf"],["- (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240327153711A23.pdf"],"มาตรา 66/1 (คณะกรรมาธิการเพิ่มขึ้นใหม่)",["- (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240327153711A25.pdf"],["- (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240327153711A26.pdf"],"วาระที่ 3",["- (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240327153711A28.pdf"],["- (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240327153711A29.pdf"],"ข้อสังเกต",["- (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240327153711A31.pdf"],["- (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240327153711A32.pdf"],"2. ร่างพระราชบัญญัติควบคุมเครื่องดื่มแอลกอฮอล์ (ฉบับที่ ..) พ.ศ. ....",["- วาระที่ 1 (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240327180648A34.pdf"],["- วาระที่ 1 (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240327180648A35.pdf"]],"meeting_docs":[["บันทึกการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11257&mid=4559"],["บันทึกการออกเสียงและลงคะแนน","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11275&mid=4559"]]},{"id":"4558","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 26 > ปีที่ 1 > สมัยสามัญประจำปีครั้งที่สอง >","no":"ครั้งที่ 29 เป็นพิเศษ วันศุกร์ที่ 22 มีนาคม 2567 เวลา 09.32 - 17.52 นาฬิกา","title":["<strong>เรื่องที่คณะกรรมาธิการพิจารณาเสร็จแล้ว</strong>","- ร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณ พ.ศ. 2567 ซึ่งคณะกรรมาธิการวิสามัญพิจารณาเสร็จแล้ว (พิจารณาต่อ)"],"score_summary_docs":["ร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณ พ.ศ. 2567 ซึ่งคณะกรรมาธิการวิสามัญพิจารณาเสร็จแล้ว","มาตรา 27 ส่วนราชการไม่สังกัดสำนักนายกรัฐมนตรี กระทรวง หรือทบวงและหน่วยงานภายใต้การควบคุมดูแลของนายกรัฐมนตรี",["- เห็นด้วยให้มีการแก้ไข (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240322150734A2.pdf"],["- เห็นด้วยให้มีการแก้ไข (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240322150734A3.pdf"],["- เห็นด้วยกับกรรมาธิการเสียงข้างมาก (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240322150734A4.pdf"],["- เห็นด้วยกับกรรมาธิการเสียงข้างมาก (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240322150735A5.pdf"],"มาตรา 28 จังหวัดและกลุ่มจังหวัด",["- เห็นด้วยให้มีการแก้ไข (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240322154456A7.pdf"],["- เห็นด้วยให้มีการแก้ไข (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240322154456A8.pdf"],["- เห็นด้วยกับกรรมาธิการเสียงข้างมาก (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240322154456A9.pdf"],["- เห็นด้วยกับกรรมาธิการเสียงข้างมาก (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240322154456A10.pdf"],"มาตรา 29 รัฐวิสาหกิจ",["- เห็นด้วยให้มีการแก้ไข (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240322154456A12.pdf"],["- เห็นด้วยให้มีการแก้ไข (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240322154456A13.pdf"],["- เห็นด้วยกับกรรมาธิการเสียงข้างมาก (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240322154456A14.pdf"],["- เห็นด้วยกับกรรมาธิการเสียงข้างมาก (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240322154456A15.pdf"],"มาตรา 30 หน่วยงานของรัฐสภา",["- เห็นด้วยให้มีการแก้ไข (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240322154456A17.pdf"],["- เห็นด้วยให้มีการแก้ไข (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240322154456A18.pdf"],["- เห็นด้วยกับกรรมาธิการเสียงข้างมาก (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240322154456A19.pdf"],["- เห็นด้วยกับกรรมาธิการเสียงข้างมาก (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240322154456A20.pdf"],"มาตรา 31 หน่วยงานของศาล",["- เห็นด้วยให้มีการแก้ไข (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240322154456A22.pdf"],["- เห็นด้วยให้มีการแก้ไข (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240322154456A23.pdf"],["- เห็นด้วยกับกรรมาธิการเสียงข้างมาก (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240322154456A24.pdf"],["- เห็นด้วยกับกรรมาธิการเสียงข้างมาก (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240322154456A25.pdf"],"มาตรา 32 หน่วยงานขององค์กรอิสระและองค์กรอัยการ",["- เห็นด้วยให้มีการแก้ไข (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240322154456A27.pdf"],["- เห็นด้วยให้มีการแก้ไข (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240322154456A28.pdf"],["- เห็นด้วยกับกรรมาธิการเสียงข้างมาก (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240322154456A29.pdf"],["- เห็นด้วยกับกรรมาธิการเสียงข้างมาก (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240322154456A30.pdf"],"มาตรา 33 องค์กรปกครองส่วนท้องถิ่น",["- เห็นด้วยให้มีการแก้ไข (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240322154456A32.pdf"],["- เห็นด้วยให้มีการแก้ไข (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240322154456A33.pdf"],["- เห็นด้วยกับกรรมาธิการเสียงข้างมาก (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240322154456A34.pdf"],["- เห็นด้วยกับกรรมาธิการเสียงข้างมาก (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240322154456A35.pdf"],"มาตรา 37 แผนงานบูรณาการ",["- เห็นด้วยให้มีการแก้ไข (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240325113515A37.pdf"],["- เห็นด้วยให้มีการแก้ไข (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240322184001A38.pdf"],["- เห็นด้วยกับกรรมาธิการเสียงข้างมาก (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240322184001A39.pdf"],["- เห็นด้วยกับกรรมาธิการเสียงข้างมาก (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240322184001A40.pdf"],"มาตรา 38 แผนงานบุคลากรภาครัฐ",["- การตรวจสอบองค์ประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240322184001A42.pdf"],["- ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240322184001A43.pdf"],"มาตรา 39 ทุนหมุนเวียน",["- เห็นด้วยให้มีการแก้ไข (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240322184001A45.pdf"],["- เห็นด้วยให้มีการแก้ไข (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240322184001A46.pdf"],["- เห็นด้วยกับกรรมาธิการเสียงข้างมาก (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240322184001A47.pdf"],["- เห็นด้วยกับกรรมาธิการเสียงข้างมาก (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240322184001A48.pdf"],"วาระที่ 3",["- การตรวจสอบองค์ประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240322184001A50.pdf"],["- ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240322184001A51.pdf"],"ข้อสังเกต",["- การตรวจสอบองค์ประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240322184001A53.pdf"],["- ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240322184001A54.pdf"]],"meeting_docs":[["บันทึกการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11255&mid=4558"],["บันทึกการออกเสียงและลงคะแนน","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11254&mid=4558"],["สรุปการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11317&mid=4558"]]},{"id":"4557","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 26 > ปีที่ 1 > สมัยสามัญประจำปีครั้งที่สอง >","no":"ครั้งที่ 28 เป็นพิเศษ วันพฤหัสบดีที่ 21 และวันศุกร์ที่ 22 มีนาคม 2567 เวลา 09.20 - 01.04 นาฬิกา","title":["<strong>เรื่องที่คณะกรรมาธิการพิจารณาเสร็จแล้ว</strong>","- ร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณ พ.ศ. 2567 ซึ่งคณะกรรมาธิการวิสามัญพิจารณาเสร็จแล้ว (พิจารณาต่อ)"],"score_summary_docs":["ร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณ พ.ศ. 2567 ซึ่งคณะกรรมาธิการวิสามัญพิจารณาเสร็จแล้ว","มาตรา 16 กระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคมและหน่วยงานในกำกับ",["- เห็นด้วยให้มีการแก้ไข (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240321123512A2.pdf"],["- เห็นด้วยให้มีการแก้ไข (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240321123512A3.pdf"],["- เห็นด้วยกับกรรมาธิการเสียงข้างมาก (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240321123512A4.pdf"],["- เห็นด้วยกับกรรมาธิการเสียงข้างมาก (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240321123512A5.pdf"],"มาตรา 17 กระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อมและหน่วยงานในกำกับ",["- เห็นด้วยให้มีการแก้ไข (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240321144117A7.pdf"],["- เห็นด้วยให้มีการแก้ไข (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240321144117A8.pdf"],["- เห็นด้วยกับกรรมาธิการเสียงข้างมาก (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240321144117A9.pdf"],["- เห็นด้วยกับกรรมาธิการเสียงข้างมาก (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240321144117A10.pdf"],"มาตรา 18 กระทรวงพลังงาน",["- เห็นด้วยให้มีการแก้ไข (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240321153318A12.pdf"],["- เห็นด้วยให้มีการแก้ไข (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240321153318A13.pdf"],["- เห็นด้วยกับกรรมาธิการเสียงข้างมาก (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240321153318A14.pdf"],["- เห็นด้วยกับกรรมาธิการเสียงข้างมาก (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240321153318A15.pdf"],"มาตรา 19 กระทรวงพาณิชย์และหน่วยงานในกำกับ",["- เห็นด้วยให้มีการแก้ไข (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240321174531A17.pdf"],["- เห็นด้วยให้มีการแก้ไข (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240321174531A18.pdf"],["- เห็นด้วยกับกรรมาธิการเสียงข้างมาก (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240321174531A19.pdf"],["- เห็นด้วยกับกรรมาธิการเสียงข้างมาก (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240321174531A20.pdf"],"มาตรา 20 กระทรวงมหาดไทย",["- เห็นด้วยให้มีการแก้ไข (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240322003033A22.pdf"],["- เห็นด้วยให้มีการแก้ไข (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240322003033A23.pdf"],["- เห็นด้วยกับกรรมาธิการเสียงข้างมาก (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240322003033A24.pdf"],["- เห็นด้วยกับกรรมาธิการเสียงข้างมาก (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240322003033A25.pdf"],"มาตรา 21 กระทรวงยุติธรรมและหน่วยงานในกำกับ",["- เห็นด้วยให้มีการแก้ไข (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240322003033A27.pdf"],["- เห็นด้วยให้มีการแก้ไข (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240322003033A28.pdf"],["- เห็นด้วยกับกรรมาธิการเสียงข้างมาก (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240322003034A29.pdf"],["- เห็นด้วยกับกรรมาธิการเสียงข้างมาก (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240322003034A30.pdf"],"มาตรา 22 กระทรวงแรงงานและหน่วยงานในกำกับ",["- เห็นด้วยให้มีการแก้ไข (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240322003034A32.pdf"],["- เห็นด้วยให้มีการแก้ไข (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240322003034A33.pdf"],["- เห็นด้วยกับกรรมาธิการเสียงข้างมาก (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240322003034A34.pdf"],["- เห็นด้วยกับกรรมาธิการเสียงข้างมาก (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240322003034A35.pdf"],"มาตรา 23 กระทรวงวัฒนธรรมและหน่วยงานในกำกับ",["- เห็นด้วยให้มีการแก้ไข (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240322003034A37.pdf"],["- เห็นด้วยให้มีการแก้ไข (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240322003034A38.pdf"],["- เห็นด้วยกับกรรมาธิการเสียงข้างมาก (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240322003034A39.pdf"],["- เห็นด้วยกับกรรมาธิการเสียงข้างมาก (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240322003034A40.pdf"],"มาตรา 24 กระทรวงศึกษาธิการและหน่วยงานในกำกับ",["- เห็นด้วยให้มีการแก้ไข (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240322091705A42.pdf"],["- เห็นด้วยให้มีการแก้ไข (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240322091705A43.pdf"],["- เห็นด้วยกับกรรมาธิการเสียงข้างมาก (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240322091705A44.pdf"],["- เห็นด้วยกับกรรมาธิการเสียงข้างมาก (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240322091705A45.pdf"],"มาตรา 25 กระทรวงสาธารณสุขและหน่วยงานในกำกับ",["- เห็นด้วยให้มีการแก้ไข (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240322091705A47.pdf"],["- เห็นด้วยให้มีการแก้ไข (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240322091705A48.pdf"],["- เห็นด้วยกับกรรมาธิการเสียงข้างมาก (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240322091705A49.pdf"],["- เห็นด้วยกับกรรมาธิการเสียงข้างมาก (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240322091705A50.pdf"],"มาตรา 26 กระทรวงอุตสาหกรรม",["- เห็นด้วยให้มีการแก้ไข (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240322091705A52.pdf"],["- เห็นด้วยให้มีการแก้ไข (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240322091705A53.pdf"],["- เห็นด้วยกับกรรมาธิการเสียงข้างมาก (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240322091705A54.pdf"],["- เห็นด้วยกับกรรมาธิการเสียงข้างมาก (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240322091705A55.pdf"]],"meeting_docs":[["บันทึกการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11252&mid=4557"],["บันทึกการออกเสียงและลงคะแนน","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11251&mid=4557"]]},{"id":"4556","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 26 > ปีที่ 1 > สมัยสามัญประจำปีครั้งที่สอง >","no":"ครั้งที่ 27 เป็นพิเศษ วันพุธที่ 20 มีนาคม 2567 เวลา 09.27 - 23.59 นาฬิกา","title":["<strong>เรื่องที่คณะกรรมาธิการพิจารณาเสร็จแล้ว</strong>","- ร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณ พ.ศ. 2567 ซึ่งคณะกรรมาธิการวิสามัญพิจารณาเสร็จแล้ว"],"score_summary_docs":["ร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณ พ.ศ. 2567 ซึ่งคณะกรรมาธิการวิสามัญพิจารณาเสร็จแล้ว","มาตรา 2",["- การตรวจสอบองค์ประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240320112220A2.pdf"],["- ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240320112220A3.pdf"],"มาตรา 4 งบประมาณรายจ่ายประจำปีงบประมาณ พ.ศ. 2567",["- การตรวจสอบองค์ประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240320130619A5.pdf"],["- ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240320130619A6.pdf"],"มาตรา 6 งบกลาง",["- เห็นด้วยให้มีการแก้ไข (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240325090312A8.pdf"],["- เห็นด้วยให้มีการแก้ไข (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240320151747A9.pdf"],["- เห็นด้วยกับกรรมาธิการเสียงข้างมาก (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240320151747A10.pdf"],["- เห็นด้วยกับกรรมาธิการเสียงข้างมาก (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240320151747A11.pdf"],"มาตรา 7 สำนักนายกรัฐมนตรีและหน่วยงานในกำกับ",["- เห็นด้วยให้มีการแก้ไข (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240320172535A13.pdf"],["- เห็นด้วยให้มีการแก้ไข (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240320172535A14.pdf"],["- เห็นด้วยกับกรรมาธิการเสียงข้างมาก (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240320172535A15.pdf"],["- เห็นด้วยกับกรรมาธิการเสียงข้างมาก (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240320172535A16.pdf"],"มาตรา 8 กระทรวงกลาโหมและหน่วยงานในกำกับ",["- เห็นด้วยให้มีการแก้ไข (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240320175702A18.pdf"],["- เห็นด้วยให้มีการแก้ไข (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240320175702A19.pdf"],["- เห็นด้วยกับกรรมาธิการเสียงข้างมาก (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240320175702A20.pdf"],["- เห็นด้วยกับกรรมาธิการเสียงข้างมาก (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240320175702A21.pdf"],"มาตรา 9 กระทรวงการคลังและหน่วยงานในกำกับ",["- เห็นด้วยให้มีการแก้ไข (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240320193651A23.pdf"],["- เห็นด้วยให้มีการแก้ไข (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240320193651A24.pdf"],["- เห็นด้วยกับกรรมาธิการเสียงข้างมาก (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240320193651A25.pdf"],["- เห็นด้วยกับกรรมาธิการเสียงข้างมาก (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240320193651A26.pdf"],"มาตรา 10 กระทรวงการต่างประเทศ",["- เห็นด้วยให้มีการแก้ไข (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240320200131A28.pdf"],["- เห็นด้วยให้มีการแก้ไข (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240320200131A29.pdf"],["- เห็นด้วยกับกรรมาธิการเสียงข้างมาก (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240320200131A30.pdf"],["- เห็นด้วยกับกรรมาธิการเสียงข้างมาก (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240320200131A31.pdf"],"มาตรา 11 กระทรวงการท่องเที่ยวและกีฬาและหน่วยงานในกำกับ",["- เห็นด้วยให้มีการแก้ไข (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240320203951A33.pdf"],["- เห็นด้วยให้มีการแก้ไข (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240320203951A34.pdf"],["- เห็นด้วยกับกรรมาธิการเสียงข้างมาก (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240320203951A35.pdf"],["- เห็นด้วยกับกรรมาธิการเสียงข้างมาก (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240320203951A36.pdf"],"มาตรา 12 กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์และหน่วยงานในกำกับ",["- เห็นด้วยให้มีการแก้ไข (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240321103752A38.pdf"],["- เห็นด้วยให้มีการแก้ไข (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240321103752A39.pdf"],["- เห็นด้วยกับกรรมาธิการเสียงข้างมาก (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240321103752A40.pdf"],["- เห็นด้วยกับกรรมาธิการเสียงข้างมาก (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240321103752A41.pdf"],"มาตรา 13 กระทรวงการอุดมศึกษา วิทยาศาสตร์ วิจัยและนวัตกรรมและหน่วยงานในกำกับ",["- เห็นด้วยให้มีการแก้ไข (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240321103752A43.pdf"],["- เห็นด้วยให้มีการแก้ไข (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240321103752A44.pdf"],["- เห็นด้วยกับกรรมาธิการเสียงข้างมาก (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240321103752A45.pdf"],["- เห็นด้วยกับกรรมาธิการเสียงข้างมาก (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240321103752A46.pdf"],"มาตรา 14 กระทรวงเกษตรและสหกรณ์และหน่วยงานในกำกับ",["- เห็นด้วยให้มีการแก้ไข (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240321103752A1.pdf"],["- เห็นด้วยให้มีการแก้ไข (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240321103752A2.pdf"],["- เห็นด้วยกับกรรมาธิการเสียงข้างมาก (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240321103752A3.pdf"],["- เห็นด้วยกับกรรมาธิการเสียงข้างมาก (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240321103752A4.pdf"],"มาตรา 15 กระทรวงคมนาคมและหน่วยงานในกำกับ",["- เห็นด้วยให้มีการแก้ไข (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240321103752A6.pdf"],["- เห็นด้วยให้มีการแก้ไข (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240321103752A7.pdf"],["- เห็นด้วยกับกรรมาธิการเสียงข้างมาก (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240321103752A8.pdf"],["- เห็นด้วยกับกรรมาธิการเสียงข้างมาก (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240321103752A9.pdf"]],"meeting_docs":[["บันทึกการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11250&mid=4556"],["บันทึกการออกเสียงและลงคะแนน","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11249&mid=4556"]]},{"id":"4555","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 26 > ปีที่ 1 > สมัยสามัญประจำปีครั้งที่สอง >","no":"ครั้งที่ 26 วันพฤหัสบดีที่ 14 มีนาคม 2567 เวลา 10.35 - 19.40 นาฬิกา","title":["<strong>กระทู้ถามสดด้วยวาจา</strong>","1. กระทู้ถาม ของ นายภูมิพัฒน์ พชรทรัพย์ โดย รัฐมนตรีช่วยว่าการกระทรวงเกษตรและสหกรณ์ (นายไชยา พรหมา) เป็นผู้ตอบ","2. กระทู้ถาม ของ นายประมวล พงศ์ถาวราเดช โดย รัฐมนตรีช่วยว่าการกระทรวงคมนาคม (นางมนพร เจริญศรี) เป็นผู้ตอบ","3. กระทู้ถาม ของ นางสาวนิตยา มีศรี (เลื่อน)","<strong>กระทู้ถามทั่วไป</strong>","1. กระทู้ถาม ของ นายเอกราช อุดมอำนวย เรื่อง ปัญหาการดำเนินโครงการบ้านมั่นคงในเขตดอนเมือง","2. กระทู้ถาม ของ นางฐิติมา ฉายแสง เรื่อง ความต้องการพืชสำหรับเป็นอาหารสัตว์","3. กระทู้ถาม ของ นายอนันต์ ปรีดาสุทธิจิตต์ เรื่อง ความคืบหน้าโครงการก่อสร้างทางเลี่ยงเมืองพนัสนิคม จังหวัดชลบุรี","<strong>กระทู้ถามแยกเฉพาะ</strong>","1. กระทู้ถาม ของ ว่าที่ร้อยตรี สมชาติ เตชถาวรเจริญ เรื่อง การไฟฟ้าส่วนภูมิภาคไม่ขยายเขตไฟฟ้าและความล่าช้าในการประกาศให้เป็นที่ดินภายใต้พระราชบัญญัติคณะกรรมการนโยบายที่ดินแห่งชาติ","2. กระทู้ถาม ของ นายประเสริฐพงษ์ ศรนุวัตร์ เรื่อง การทบทวนนโยบายการดำเนินการโครงการก่อสร้างเขื่อนกันคลื่นโครงสร้างแข็งบริเวณชายหาดทั่วประเทศไทย","3. กระทู้ถาม ของ นายประสิทธิ์ ปัทมผดุงศักดิ์ เรื่อง แนวทางการแก้ปัญหาการขาดแคลนครู และการจ้างครูอัตราจ้างโดยมีค่าตอบแทนที่ไม่เหมาะสม","4. กระทู้ถาม ของ นายภัทรพงษ์ ลีลาภัทร์ เรื่อง การสนับสนุนการท่องเที่ยวเชิงนิเวศวัฒนธรรมชุมชนอย่างยั่งยืนในพื้นที่อำเภอสันป่าตอง (เลื่อน)","5. กระทู้ถาม ของ นายประเสริฐพงษ์ ศรนุวัตร์ เรื่อง แผนงานและการตั้งงบประมาณเพื่อสนับสนุนเครื่องมือทางการแพทย์และบรรจุบุคลากรสาธารณสุขในพื้นที่ที่ขาดแคลน (เลื่อน)","6. กระทู้ถาม ของ นายประสิทธิ์ ปัทมผดุงศักดิ์ เรื่อง ขอทราบแนวทางแก้ไขการเกิดโรคไตเพิ่มขึ้นจากการบริโภคใบกระท่อมของประชาชน โดยเฉพาะกลุ่มวัยรุ่น (เลื่อน)","<strong>รับรองรายงานการประชุม</strong>","ชุดที่ 26 ปีที่ 1 (สมัยสามัญประจำปีครั้งที่หนึ่ง) จำนวน 4 ครั้ง","- ครั้งที่ 22 วันพฤหัสบดีที่ 12 ตุลาคม 2566","- ครั้งที่ 23 วันพุธที่ 18 ตุลาคม 2566","- ครั้งที่ 24 วันพฤหัสบดีที่ 19 ตุลาคม 2566 และ","- ครั้งที่ 25 เป็นพิเศษ วันศุกร์ที่ 20 ตุลาคม 2566","<strong>เรื่องอื่น ๆ</strong>","1. คณะกรรมาธิการวิสามัญพิจารณาศึกษากฎหมายและมาตรการควบคุมกำกับบุหรี่ไฟฟ้าในประเทศไทย ขอขยายระยะเวลาการพิจารณาศึกษาเรื่องดังกล่าว ออกไปอีก 90 วัน","2. คณะกรรมาธิการการเงิน การคลัง สถาบันการเงินและตลาดการเงิน ขอขยายระยะเวลาการพิจารณาศึกษาญัตติพิจารณาศึกษาแนวทางการแก้ไขปัญหายาสูบและยาเส้นราคาตกต่ำ ออกไปอีก 60 วัน","3. คณะกรรมาธิการวิสามัญเพื่อพิจารณาศึกษาและเสนอแนวทางการส่งเสริมกระบวนการสร้างสันติภาพเพื่อแก้ไขปัญหาความขัดแย้งในพื้นที่สามจังหวัดชายแดนภาคใต้ ขอขยายระยะเวลาการพิจารณาศึกษาเรื่องดังกล่าว ออกไปอีก 90 วัน","<strong>เรื่องที่ประธานแจ้งต่อที่ประชุม</strong>","1. รายงานผลการตรวจสอบการละเมิดสิทธิมนุษยชน ที่ 159/2566","2. รายงานของผู้สอบบัญชีและรายงานการเงิน สำหรับปีสิ้นสุดวันที่ 30 กันยายน 2565 และรายงานการประเมินผลการใช้จ่ายเงินและทรัพย์สิน สำหรับปีสิ้นสุดวันที่ 30 กันยายน 2565 ของสำนักงานผู้ตรวจการแผ่นดิน","3. รายงานของผู้สอบบัญชีและรายงานการเงิน สำหรับปีสิ้นสุดวันที่ 30 กันยายน 2565 และรายงานการประเมินผลการใช้จ่ายเงินและทรัพย์สิน สำหรับปีสิ้นสุดวันที่ 30 กันยายน 2565 ของสำนักงานคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ","4. รายงานของผู้สอบบัญชีและรายงานการเงิน สำหรับปีสิ้นสุดวันที่ 30 กันยายน 2565 และรายงานการประเมินผลการใช้จ่ายเงินและทรัพย์สิน สำหรับปีสิ้นสุดวันที่ 30 กันยายน 2565 ของสำนักงานคณะกรรมการการเลือกตั้ง","5. รายงานของผู้สอบบัญชีและรายงานการเงิน สำหรับปีสิ้นสุดวันที่ 30 กันยายน 2565 และรายงานการประเมินผลการใช้จ่ายเงินและทรัพย์สิน สำหรับปีสิ้นสุดวันที่ 30 กันยายน 2565 ของสำนักงานคณะกรรมการสิทธิมนุษยชนแห่งชาติ","<strong>เรื่องที่ค้างพิจารณา</strong>","- ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญติดตามผลการดำเนินงานแก้ไขปัญหาช้างป่าและศึกษาแนวทางการแก้ไขปัญหาช้างป่าอย่างยั่งยืน ซึ่ง นายชุติพงศ์ พิภพภิญโญ เป็นผู้เสนอ (ญัตติทำนองเดียวกันอีก 2 ฉบับ) (พิจารณาต่อ)"],"score_summary_docs":[],"meeting_docs":[["บันทึกการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11241&mid=4555"],["บันทึกการออกเสียงและลงคะแนน","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11242&mid=4555"]]},{"id":"4554","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 26 > ปีที่ 1 > สมัยสามัญประจำปีครั้งที่สอง >","no":"ครั้งที่ 25 วันพุธที่ 13 มีนาคม 2567 เวลา 10.32 - 14.46 นาฬิกา","title":["<strong>เรื่องที่คณะกรรมาธิการพิจารณาเสร็จแล้ว</strong>","- ร่างพระราชบัญญัติมาตรการของฝ่ายบริหารในการป้องกันและปราบปรามการทุจริต (ฉบับที่ ..) พ.ศ. .... ซึ่งคณะกรรมาธิการวิสามัญพิจารณาเสร็จแล้ว","<strong>ระเบียบวาระเรื่องด่วน</strong>","- ร่างพระราชบัญญัติป้องกันและปราบปรามการสนับสนุนทางการเงินแก่การก่อการร้ายและการแพร่ขยายอาวุธที่มีอานุภาพทำลายล้างสูง (ฉบับที่ ..) พ.ศ. .... ซึ่ง คณะรัฐมนตรี เป็นผู้เสนอ"],"score_summary_docs":["1. ร่างพระราชบัญญัติมาตรการของฝ่ายบริหารในการป้องกันและปราบปรามการทุจริต (ฉบับที่ ..) พ.ศ. .... ซึ่งคณะกรรมาธิการวิสามัญพิจารณาเสร็จแล้ว","มาตรา 6 แก้ไขมาตรา 17",["- การตรวจสอบองค์ประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240313150614A2.pdf"],["- ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240313150614A3.pdf"],"มาตรา 9 เพิ่มมาตรา 18/1 มาตรา 18/2 มาตรา 18/3 และมาตรา 18/4",["- การตรวจสอบองค์ประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240313150614A5.pdf"],["- ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240313150614A6.pdf"],"มาตรา 10 เพิ่มมาตรา 19/1 และมาตรา 19/2",["- การตรวจสอบองค์ประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240313150614A8.pdf"],["- ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240314143338A9.pdf"],"มาตรา 11 เพิ่มมาตรา 21/1 และมาตรา 21/2","- (มาตรา 21/1)",["- การตรวจสอบองค์ประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240313151800A15.pdf"],["- ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240313151800A16.pdf"],"- (มาตรา 21/2)",["- การตรวจสอบองค์ประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240313151800A18.pdf"],["- ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240313151800A19.pdf"],"มาตรา 12 แก้ไขหมวด 2 การไต่สวนข้อเท็จจริง","- (มาตรา 24)",["- การตรวจสอบองค์ประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240314084357A22.pdf"],["- ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240314084357A23.pdf"],"- (มาตรา 25)",["- การตรวจสอบองค์ประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240314084357A25.pdf"],["- ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240314084357A26.pdf"],"- (มาตรา 33)",["- (เห็นด้วยให้มีการแก้ไข) การตรวจสอบองค์ประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240314084357A28.pdf"],["- (เห็นด้วยให้มีการแก้ไข) ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240314084358A29.pdf"],["- (เห็นด้วยกับกรรมาธิการเสียงข้างมาก) การตรวจสอบองค์ประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240314084358A30.pdf"],["- (เห็นด้วยกับกรรมาธิการเสียงข้างมาก) ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240314084358A31.pdf"],"- (มาตรา 45)",["- การตรวจสอบองค์ประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240314084358A33.pdf"],["- ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240314084358A34.pdf"],"มาตรา 14/1 (ผู้สงวนความเห็นเพิ่มขึ้นใหม่)",["- การตรวจสอบองค์ประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240314084358A36.pdf"],["- ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240314084358A37.pdf"],"มาตรา 20",["- การตรวจสอบองค์ประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240314084358A39.pdf"],["- ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240314084358A40.pdf"],"วาระที่ 3",["- การตรวจสอบองค์ประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240314084358A42.pdf"],["- ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240314084358A43.pdf"],"ข้อสังเกต",["- การตรวจสอบองค์ประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240314084857A45.pdf"],["- ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240314084857A46.pdf"],"2. ร่างพระราชบัญญัติป้องกันและปราบปรามการสนับสนุนทางการเงินแก่การก่อการร้ายและการแพร่ขยายอาวุธที่มีอานุภาพทำลายล้างสูง (ฉบับที่ ..) พ.ศ. ....","วาระที่ 1",["- การตรวจสอบองค์ประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240314084857A49.pdf"],["- ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240314084857A50.pdf"]],"meeting_docs":[["บันทึกการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11240&mid=4554"],["บันทึกการออกเสียงและลงคะแนน","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11239&mid=4554"]]},{"id":"4553","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 26 > ปีที่ 1 > สมัยสามัญประจำปีครั้งที่สอง >","no":"ครั้งที่ 23 วันพุธที่ 6 มีนาคม 2567 เวลา 10.29 - 20.49 นาฬิกา","title":["<strong>เรื่องที่ค้างพิจารณา</strong>","- ร่างพระราชบัญญัติคุ้มครองแรงงาน (ฉบับที่ ..) พ.ศ. .... (สมาชิกฯ เสนอรวม 3 ฉบับ)"],"score_summary_docs":["การพิจารณาร่างพระราชบัญญัติคุ้มครองแรงงาน (ฉบับที่ ..) พ.ศ. ....",["- การแยกหรือรวมลงมติรับหลักการ ตามข้อบังคับฯ ข้อ 117 วรรคสาม (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240308084041A1.pdf"],["- การแยกหรือรวมลงมติรับหลักการ ตามข้อบังคับฯ ข้อ 117 วรรคสาม (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240307120457A2.pdf"],"วาระที่ 1",["- นายเซีย จำปาทอง กับคณะ เป็นผู้เสนอ (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240307120457A4.pdf"],["- นายเซีย จำปาทอง กับคณะ เป็นผู้เสนอ (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240307120457A5.pdf"],["- นางสาววรรณวิภา ไม้สน กับคณะ เป็นผู้เสนอ (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240307120457A6.pdf"],["- นางสาววรรณวิภา ไม้สน กับคณะ เป็นผู้เสนอ (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240307120457A7.pdf"],["- นายวรศิษฎ์ เลียงประสิทธิ์ กับคณะ เป็นผู้เสนอ (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240307120457A8.pdf"],["- นายวรศิษฎ์ เลียงประสิทธิ์ กับคณะ เป็นผู้เสนอ (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240307120457A9.pdf"],["การใช้ร่างพระราชบัญญัติฉบับใดเป็นหลักในการพิจารณา (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240308084041A10.pdf"],["การใช้ร่างพระราชบัญญัติฉบับใดเป็นหลักในการพิจารณา (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240307120457A11.pdf"]],"meeting_docs":[["บันทึกการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11235&mid=4553"],["บันทึกการออกเสียงและลงคะแนน","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11236&mid=4553"]]},{"id":"4552","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 26 > ปีที่ 1 > สมัยสามัญประจำปีครั้งที่สอง >","no":"ครั้งที่ 24 วันพฤหัสบดีที่ 7 มีนาคม 2567 เวลา 10.38 - 19.32 นาฬิกา","title":["<strong>กระทู้ถามสดด้วยวาจา</strong>","1. กระทู้ถาม ของ นายอภิชาติ ศิริสุนทร","2. กระทู้ถาม ของ นางสาวพิมพฤดา ตันจรารักษ์","3. กระทู้ถาม ของ นายฐิติกันต์ ฐิติพฤฒิกุล","<strong>กระทู้ถามทั่วไป</strong>","1. กระทู้ถาม ของ นางสาวปวิตรา จิตตกิจ เรื่อง สอบถามการแก้ไขปัญหาการดำเนินคดีความกับพระสงฆ์ที่ต้องขาดสมณเพศ ในระหว่างดำเนินกระบวนการยุติธรรม (เลื่อน)","2. กระทู้ถาม ของ นายวิชัย สุดสวาสดิ์ เรื่อง แนวทางการให้ความช่วยเหลือแก่ประชาชนกรณีไม่มีเอกสารสิทธิในที่ดินอยู่อาศัยและที่ดินทำกิน (เขตสงวนทุ่งเลี้ยงสัตว์) ในพื้นที่จังหวัดชุมพร","3. กระทู้ถาม ของ นายนิพนธ์ คนขยัน เรื่อง ปัญหาโรงงานยางพาราของชุมนุมสหกรณ์กองทุนสวนยาง จังหวัดบึงกาฬ จำกัด","4. กระทู้ถาม ของ นายนพพล เหลืองทองนารา เรื่อง ปัญหาการจัดการบริหารน้ำในคลองส่งน้ำสายใหญ่ C1 และคลองซอยสาขาในช่วง กม. 0-กม. 25 (ประตูน้ำบ้านจอมทอง) โครงการส่งน้ำและบำรุงรักษาพลายชุมพล สำนักงานชลประทานที่ 3 พิษณุโลก (เลื่อน)","5. กระทู้ถาม ของ นายทรงยศ รามสูต เรื่อง การแก้ไขหลักเกณฑ์การกำหนดให้ที่ดินบริเวณที่เขาหรือที่ภูเขาและปริมณฑลที่เขาหรือภูเขา","6. กระทู้ถาม ของ นางสาวพิมพ์พิชชา ชัยศุภกิจเจริญ เรื่อง ขอให้พื้นที่ลุ่มน้ำยมฝั่งขวา อำเภอบางระกำ จังหวัดพิษณุโลก ให้เป็นพื้นที่เขตชลประทาน (ขอถอนกระทู้)","7. กระทู้ถาม ของ นายรังสิมันต์ โรม เรื่อง ขอทราบข้อเท็จจริงเพิ่มเติม เกี่ยวกับการส่งตัวผู้ต้องขังไปรักษานอกเรือนจำ (เลื่อน)","8. กระทู้ถาม ของ นายวรภพ วิริยะโรจน์ เรื่อง ปัญหาการดำเนินงานของกองทุนประกันสังคม","<strong>กระทู้ถามแยกเฉพาะ</strong>","1. กระทู้ถาม ของ นายศาสตรา ศรีปาน เรื่อง แนวทางการแก้ไขปัญหาคลอง 30 เมตร อำเภอหาดใหญ่ จังหวัดสงขลา","2. กระทู้ถาม ของ นายภัณฑิล น่วมเจิม เรื่อง แนวทางการแก้ปัญหาน้ำเสียบริเวณคลองหัวลำโพง ตลาดคลองเตย เขตคลองเตย กรุงเทพมหานคร","3. กระทู้ถาม ของ นางฐิติมา ฉายแสง เรื่อง ความเดือดร้อนของราษฎร ไม่มีน้ำประปาที่มีคุณภาพ","4. กระทู้ถาม ของ นายสรรเพชญ บุญญามณี เรื่อง การแก้ไขปัญหาน้ำท่วมบริเวณแยกน้ำกระจาย จังหวัดสงขลา","5. กระทู้ถาม ของ นางสาวเพชรรัตน์ ใหม่ชมภู เรื่อง นโยบายการบริหารจัดการและการนำแรงงานข้ามชาติมาทำงานในประเทศไทยทั้งระบบ","6. กระทู้ถาม ของ นายประเสริฐพงษ์ ศรนุวัตร์ เรื่อง การดำเนินการกรณีพฤติกรรมที่ไม่เหมาะสมของข้าราชการในสังกัดกรมสอบสวนคดีพิเศษ กระทรวงยุติธรรม (เลื่อน)","<strong>เรื่องอื่น ๆ</strong>","1. คณะกรรมาธิการการที่ดิน ทรัพยากรธรรมชาติและสิ่งแวดล้อม ขอขยายระยะเวลาการพิจารณาศึกษาญัตติเรื่อง \"ญัตติเพื่อพิจารณาศึกษาแนวทางแก้ไขปัญหาความเดือดร้อนอันเกิดจากลิง\" ออกไปอีก 60 วัน","2. ตั้งกรรมาธิการสามัญในคณะกรรมาธิการการเกษตรและสหกรณ์","3. ตั้งกรรมาธิการสามัญในคณะกรรมาธิการการเงิน การคลัง สถาบันการเงินและตลาดการเงิน","4. ตั้งคณะกรรมาธิการวิสามัญพิจารณาศึกษาการพัฒนาพื้นที่เขตเศรษฐกิจพิเศษภาคเหนือตอนล่าง 1 และเขตเศรษฐกิจพิเศษภาคเหนือ (Northern Economic Corridor : NEC - Creative LANNA)","5. ตั้งกรรมาธิการสามัญในคณะกรรมาธิการการบริหารจัดการทรัพยากรน้ำ","6. ตั้งกรรมาธิการสามัญในคณะกรรมาธิการการคุ้มครองผู้บริโภค","<strong>เรื่องที่ประธานแจ้งต่อที่ประชุม</strong>","- รายงานผลการปฏิบัติงานของเจ้าพนักงาน ป.ป.ส. ในการปราบปรามยาเสพติด ประจำปี พ.ศ. 2565","<strong>เรื่องที่คณะกรรมาธิการพิจารณาเสร็จแล้ว</strong>","- รายงานผลการพิจารณาศึกษา เรื่อง ญัตติพิจารณาศึกษาการแก้ไขปัญหาและการพัฒนาลุ่มน้ำทะเลสาบสงขลาและลุ่มน้ำทะเลสาบอื่น ๆ","อย่างยั่งยืน ซึ่งคณะกรรมาธิการการที่ดิน ทรัพยากรธรรมชาติและสิ่งแวดล้อมพิจารณาเสร็จแล้ว","<strong>เรื่องที่ค้างพิจารณา</strong>","- ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญติดตามผลการดำเนินงานแก้ไขปัญหาช้างป่าและศึกษาแนวทางการแก้ไขปัญหาช้างป่าอย่างยั่งยืน ซึ่ง นายชุติพงศ์ พิภพภิญโญ เป็นผู้เสนอ (ญัตติทำนองเดียวกันอีก 2 ฉบับ)"],"score_summary_docs":[],"meeting_docs":[["บันทึกการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11238&mid=4552"],["บันทึกการออกเสียงและลงคะแนน","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11237&mid=4552"]]},{"id":"4551","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 26 > ปีที่ 1 > สมัยสามัญประจำปีครั้งที่สอง >","no":"ครั้งที่ 22 วันพฤหัสบดีที่ 29 กุมภาพันธ์ 2567 เวลา 10.26 - 20.35 นาฬิกา","title":["<strong>เรื่องอื่น ๆ</strong>","1. ตั้งกรรมาธิการสามัญในคณะกรรมาธิการกีฬา แทนตำแหน่งที่ว่างลง 1 ตำแหน่ง","2. ตั้งกรรมาธิการสามัญในคณะกรรมาธิการศาล องค์กรอิสระ องค์กรอัยการ รัฐวิสาหกิจ องค์การมหาชนและกองทุน แทนตำแหน่งที่ว่างลง 1 ตำแหน่ง","<strong>กระทู้ถามสดด้วยวาจา</strong>","1. กระทู้ถาม ของ นางสาวชนก จันทาทอง","2. กระทู้ถาม ของ นายกัณวีร์ สืบแสง (เลื่อน)","3. กระทู้ถาม ของ นายจิรัฏฐ์ ทองสุวรรณ์ (เลื่อน)","<strong>กระทู้ถามทั่วไป</strong>","1. กระทู้ถาม ของ นายชุติพงศ์ พิภพภิญโญ เรื่อง ปัญหาช้างป่ากับประชาชน (เลื่อน)","2. กระทู้ถาม ของ นายนพพล เหลืองทองนารา เรื่อง ปัญหาการจัดการบริหารน้ำในคลองส่งน้ำสายใหญ่ C1 และคลองซอยสาขาในช่วง กม. 0-กม. 25 (ประตูน้ำบ้านจอมทอง) โครงการส่งน้ำและบำรุงรักษาพลายชุมพล สำนักงานชลประทานที่ 3 พิษณุโลก (เลื่อน)","3. กระทู้ถาม ของ นายภัทรพงษ์ ลีลาภัทร์ เรื่อง แนวทางการรับมือปัญหาไฟป่าในพื้นที่ภาคเหนือ และการประกาศเขตภัยพิบัติจากฝุ่นละอองขนาดไม่เกิน 2.5 ไมครอน (เลื่อน)","4. กระทู้ถาม ของ นายทรงยศ รามสูต เรื่อง การแก้ไขหลักเกณฑ์การกำหนดให้ที่ดินบริเวณที่เขาหรือที่ภูเขาและปริมณฑลที่เขาหรือภูเขา (เลื่อน)","<strong>กระทู้ถามแยกเฉพาะ</strong>","1. กระทู้ถาม ของ นางฐิติมา ฉายแสง เรื่อง ความปลอดภัยบนท้องถนนทางหลวงแผ่นดินหมายเลข 314 และหมายเลข 304","2. กระทู้ถาม ของ นายฐิติกันต์ ฐิติพฤฒิกุล เรื่อง ติดตามความคืบหน้าการขายคืนให้ราษฎรของที่ดินราชพัสดุ แปลง ภก. 263 บ้านบางเทา ตำบลเชิงทะเล อำเภอถลาง จังหวัดภูเก็ต","3. กระทู้ถาม ของ นางสาวศศินันท์ ธรรมนิฐินันท์ เรื่อง การแก้ไขปัญหาผลกระทบจากโครงการขยายทางพิเศษยกระดับถนนพระราม 9","4. กระทู้ถาม ของ นายวีรภัทร คันธะ เรื่อง การแก้ไขปัญหาการลดลงของพื้นที่สีเขียวอย่างต่อเนื่องในคุ้งบางกะเจ้า (เลื่อน)","5. กระทู้ถาม ของ นางพิชชารัตน์ เลาหพงศ์ชนะ เรื่อง การแก้ไขปัญหาขยะอาหาร (Food Surplus) (เลื่อน)","6. กระทู้ถาม ของ นางฐิติมา ฉายแสง เรื่อง ความเดือดร้อนของราษฎร ไม่มีน้ำประปาที่มีคุณภาพ (เลื่อน)","<strong>เรื่องที่ประธานแจ้งต่อที่ประชุม</strong>","1. ที่ประชุมวุฒิสภา ครั้งที่ 17 (สมัยสามัญประจำปีครั้งที่สอง) วันจันทร์ที่ 12 กุมภาพันธ์ 2567 ได้พิจารณารับทราบนโยบายการตรวจเงินแผ่นดิน ประจำปีงบประมาณ พ.ศ. 2567","2. ที่ประชุมวุฒิสภา ครั้งที่ 18 (สมัยสามัญประจำปีครั้งที่สอง) วันอังคารที่ 13 กุมภาพันธ์ 2567 ได้พิจารณารับทราบรายงานผลการประเมินสถานการณ์ด้านสิทธิมนุษยชนของประเทศไทย ปี 2565","<strong>เรื่องที่คณะกรรมาธิการพิจารณาเสร็จแล้ว</strong>","1. รายงานผลการพิจารณาศึกษา เรื่อง การพัฒนาระบบบำนาญพื้นฐานประชาชน ซึ่งคณะกรรมาธิการการสวัสดิการสังคมพิจารณาเสร็จแล้ว","2. รายงานผลการพิจารณาศึกษาญัตติ เรื่อง แนวทางการแก้ไขปัญหาทางกฎหมายที่เกี่ยวกับการขนส่งทางบกและป้องกันการเรียกรับผลประโยชน์โดยเจ้าหน้าที่รัฐ ซึ่งคณะกรรมาธิการการคมนาคมพิจารณาเสร็จแล้ว","3. รายงานผลการดำเนินการของคณะกรรมาธิการ รายไตรมาสที่ 1 (ตุลาคม - ธันวาคม) ประจำปีงบประมาณ พ.ศ. 2567 ซึ่งคณะกรรมาธิการศึกษาการจัดทำและติดตามการบริหารงบประมาณพิจารณาเสร็จแล้ว","<strong>เรื่องที่ค้างพิจารณา</strong>","1. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญเพื่อศึกษาและจัดทำมาตรการป้องกัน แก้ไข ฟื้นฟู และเยียวยากรณีน้ำมันรั่วไหลทางทะเล ซึ่ง นายกฤช ศิลปะชัย เป็นผู้เสนอ","2. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรพิจารณาศึกษาและจัดทำมาตรการป้องกัน แก้ไข ฟื้นฟูสิ่งแวดล้อมระบบนิเวศทางทะเล กรณีน้ำมันรั่วไหลทางทะเล ซึ่ง นายสุรเกียรติ เทียนทอง เป็นผู้เสนอ"],"score_summary_docs":[],"meeting_docs":[["บันทึกการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11230&mid=4551"],["บันทึกการออกเสียงและลงคะแนน","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11232&mid=4551"]]},{"id":"4550","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 26 > ปีที่ 1 > สมัยสามัญประจำปีครั้งที่สอง >","no":"ครั้งที่ 21 วันพุธที่ 28 กุมภาพันธ์ 2567 เวลา 10.27 - 16.28 นาฬิกา","title":["<strong>ระเบียบวาระเรื่องด่วน</strong>","1. ร่างพระราชบัญญัติคุ้มครองและส่งเสริมวิถีชีวิตกลุ่มชาติพันธุ์ พ.ศ. .... ซึ่ง คณะรัฐมนตรี เป็นผู้เสนอ","2. ร่างพระราชบัญญัติสภาชนเผ่าพื้นเมืองแห่งประเทศไทย พ.ศ. .... ซึ่ง นายศักดิ์ดา แสนมี่ กับประชาชนผู้มีสิทธิเลือกตั้ง จำนวน 12,888 คน เป็นผู้เสนอ","3. ร่างพระราชบัญญัติคุ้มครองสิทธิและส่งเสริมวิถีชีวิตกลุ่มชาติพันธุ์และชนเผ่าพื้นเมือง พ.ศ. .... ซึ่ง นายสุริยันต์ ทองหนูเอียด กับประชาชนผู้มีสิทธิเลือกตั้ง จำนวน 14,954 คน เป็นผู้เสนอ","4. ร่างพระราชบัญญัติส่งเสริมและคุ้มครองกลุ่มชาติพันธุ์และชนเผ่าพื้นเมือง พ.ศ. .... ซึ่ง นายเลาฟั้ง บัณฑิตเทอดสกุล กับคณะ เป็นผู้เสนอ","5. ร่างพระราชบัญญัติคุ้มครองและส่งเสริมวิถีชีวิตกลุ่มชาติพันธุ์ พ.ศ. .... ซึ่ง นางสาวปิยะรัฐชย์ ติยะไพรัช กับคณะ เป็นผู้เสนอ","<strong>เรื่องที่ค้างพิจารณา</strong>","1. ร่างพระราชบัญญัติการจัดสรรที่ดิน (ฉบับที่ ..) พ.ศ. .... ซึ่ง นายณัฐพงษ์ เรืองปัญญาวุฒิ กับคณะ เป็นผู้เสนอ","2. ร่างพระราชบัญญัติการจัดสรรที่ดิน (ฉบับที่ ..) พ.ศ. .... ซึ่ง นางสาวธีรรัตน์ สำเร็จวาณิชย์ กับคณะ เป็นผู้เสนอ","<strong>เรื่องอื่น ๆ</strong>","- ตั้งกรรมาธิการวิสามัญพิจารณาศึกษาแนวทางในการควบคุมและส่งเสริมการใช้เทคโนโลยีปัญญาประดิษฐ์เพื่อรองรับการเปลี่ยนแปลงในอนาคต"],"score_summary_docs":["1. การขอเปลี่ยนระเบียบวาระการประชุม",["- การตรวจสอบองค์ประชุุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240229102534A1.pdf"],"2. ร่างพระราชบัญญัติคุ้มครองและส่งเสริมวิถีชีวิตกลุ่มชาติพันธุ์ พ.ศ. ....","การขอให้แยกลงมติ",["- การตรวจสอบองค์ประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240229074530A1.pdf"],["- ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240229074530A2.pdf"],"วาระที่ 1","คณะรัฐมนตรี เป็นผู้เสนอ",["- การตรวจสอบองค์ประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240229102534A8.pdf"],["- ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240229075318A3.pdf"],"นายศักดิ์ดา แสนมี่ กับประชาชนผู้มีสิทธิเลือกตั้ง จำนวน 12,888 คน เป็นผู้เสนอ",["- การตรวจสอบองค์ประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240229102534A11.pdf"],["- ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240229102534A12.pdf"],"นายสุริยันต์ ทองหนูเอียด กับประชาชนผู้มีสิทธิเลือกตั้ง จำนวน 14,954 คน เป็นผู้เสนอ",["- การตรวจสอบองค์ประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240229102534A14.pdf"],["- ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240229102534A15.pdf"],"นายเลาฟั้ง บัณฑิตเทอดสกุล กับคณะ เป็นผู้เสนอ",["- การตรวจสอบองค์ประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240229102534A17.pdf"],["- ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240229102534A18.pdf"],"นางสาวปิยะรัฐชย์ ติยะไพรัช กับคณะ เป็นผู้เสนอ",["- การตรวจสอบองค์ประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240229080500A1.pdf"],["- ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240229080500A2.pdf"],"ร่างพระราชบัญญัติการจัดสรรที่ดิน (ฉบับที่ ..) พ.ศ. ....","คณะรัฐมนตรีรับไปพิจารณาก่อนรับหลักการ",["- การตรวจสอบองค์ประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240229080827A2.pdf"],["- ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240229080827A3.pdf"],"เลือกตั้งผู้ทรงคุณวุฒิฝ่ายสภาผู้แทนราษฎรเพื่อเป็นกรรมการข้าราชการรัฐสภา แทนตำแหน่งที่ว่างลง 1 ตำแหน่ง ตามมาตรา 16 แห่งพระราชบัญญัติระเบียบข้าราชการรัฐสภา พ.ศ. 2554",["- การตรวจสอบองค์ประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240229081015A1.pdf"],["- ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240229081416A28.pdf"]],"meeting_docs":[["บันทึกการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11224&mid=4550"],["บันทึกการออกเสียงและลงคะแนน","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11223&mid=4550"]]},{"id":"4549","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 26 > ปีที่ 1 > สมัยสามัญประจำปีครั้งที่สอง >","no":"ครั้งที่ 20 วันพฤหัสบดีที่ 22 กุมภาพันธ์ 2567 เวลา 10.36 - 19.22 นาฬิกา","title":["<strong>กระทู้ถามสดด้วยวาจา</strong>","1. กระทู้ถาม ของ นายวรรณรัตน์ ชาญนุกูล","2. กระทู้ถาม ของ นางสาวปวิตรา จิตตกิจ","3. กระทู้ถาม ของ นายณัฐชา บุญไชยอินสวัสดิ์","<strong>กระทู้ถามทั่วไป</strong>","1. กระทู้ถาม ของ นายอนุชา บูรพชัยศรี เรื่อง การพัฒนาโครงข่ายสิ่งอำนวยความสะดวกพื้นฐานตามแนวทางการกำหนดพื้นที่ระเบียงเศรษฐกิจพิเศษ","2. กระทู้ถาม ของ นางสาวปวิตรา จิตตกิจ เรื่อง สอบถามการแก้ไขปัญหาการดำเนินคดีความกับพระสงฆ์ที่ต้องขาดสมณเพศ ในระหว่างดำเนินกระบวนการยุติธรรม","3. กระทู้ถาม ของ นายอัครเดช","วงษ์พิทักษ์โรจน์ เรื่อง ติดตามความคืบหน้าการจัดระเบียบสายไฟฟ้า สายสื่อสาร และการบริหารจัดการไฟฟ้าส่องสว่างอย่างทั่วถึงทั้งประเทศ (ตก)","4. กระทู้ถาม ของ นายวิชัย สุดสวาสดิ์ เรื่อง แนวทางการให้ความช่วยเหลือแก่ประชาชนกรณีไม่มีเอกสารสิทธิในที่ดินอยู่อาศัยและที่ดินทำกิน (เขตสงวนทุ่งเลี้ยงสัตว์) ในพื้นที่จังหวัดชุมพร (เลื่อน)","5. กระทู้ถาม ของ นายนิพนธ์ คนขยัน เรื่อง ปัญหาโรงงานยางพาราของชุมนุมสหกรณ์กองทุนสวนยาง จังหวัดบึงกาฬ จำกัด (เลื่อน)","6. กระทู้ถาม ของ นายสาธิต ทวีผล เรื่อง โครงการก่อสร้างสะพานข้ามแม่น้ำป่าสัก อำเภอพัฒนานิคม จังหวัดลพบุรี","7. กระทู้ถาม ของ นายเกรียงยศ สุดลาภา เรื่อง นโยบายจัดการคลองทั่วกรุงเทพมหานครให้สะอาด (เลื่อน)","<strong>กระทู้ถามแยกเฉพาะ</strong>","1. กระทู้ถาม ของ นางสาวธัญธารีย์ สันตพันธุ์ เรื่อง การแก้ไขปัญหาถนนชำรุด และเป็นหลุมเป็นบ่อในพื้นที่บ้านพะลาน - ปากแซง ตำบลพะลาน อำเภอนาตาล จังหวัดอุบลราชธานี","2. กระทู้ถาม ของ นายนพพล เหลืองทองนารา เรื่อง ปัญหาน้ำท่วมในโครงการส่งน้ำและบำรุงรักษานเรศวร","3. กระทู้ถาม ของ นางสาวศศินันท์ ธรรมนิฐินันท์ เรื่อง การปรับปรุงและแก้ไขสะพานไม้สีส้มชำรุดซึ่งประชาชนใช้สำหรับสัญจรไปสถานีรถไฟฟ้าคูคต","4. กระทู้ถาม ของ นายทวิวงศ์ โตทวิวงศ์ เรื่อง ปัญหาเรื่องผลกระทบที่เกิดขึ้นจากการก่อสร้างสถานีรถไฟความเร็วสูงพระนครศรีอยุธยา","5. กระทู้ถาม ของ นายอาสพลธ์ สรรณ์ไตรภพ เรื่อง ขอให้ดำเนินการปรับปรุงถนนลาดยางสาย ทช.ศก. 4020 ช่วงอำเภออุทุมพรพิสัย - อำเภอปรางค์กู่ จังหวัดศรีสะเกษ เนื่องจากถนนสายดังกล่าวมีปริมาณการจราจรที่หนาแน่นมาก","6. กระทู้ถาม ของ นางพิชชารัตน์ เลาหพงศ์ชนะ เรื่อง การดำเนินนโยบายการปรับขึ้นเงินเดือนขั้นต่ำสำหรับพนักงานจบปริญญาตรีเป็น 25,000 บาท (เลื่อน)","7. กระทู้ถาม ของ นายกัณวีร์ สืบแสง เรื่อง ขอให้มีแนวทางเพื่อส่งเสริมการพัฒนาเชิงพื้นที่อย่างยั่งยืน (เลื่อน)","8. กระทู้ถาม ของ นายภูมิพัฒน์ พชรทรัพย์ เรื่อง ขอให้รัฐบาลพิจารณาจัดทำโครงการส่งเสริมการลงทุนเพื่อการพัฒนาเศรษฐกิจในพื้นที่ห่างไกล (เลื่อน)","<strong>รับรองรายงานการประชุม</strong>","รับรองรายงานการประชุมสภาผู้แทนราษฎร ชุดที่ 26 ปีที่ 1 (สมัยสามัญประจำปีครั้งที่หนึ่ง) จำนวน 5 ครั้ง ดังนี้","- ครั้งที่ 17 วันพุธที่ 27 กันยายน 2566","- ครั้งที่ 18 วันพฤหัสบดีที่ 28 กันยายน 2566","- ครั้งที่ 19 วันพุธที่ 4 ตุลาคม 2566","- ครั้งที่ 20 วันพฤหัสบดีที่ 5 ตุลาคม 2566 และ","- ครั้งที่ 21 วันพุธที่ 11 ตุลาคม 2566","<strong>เรื่องอื่น ๆ</strong>","- คณะกรรมาธิการวิสามัญพิจารณาศึกษาการเปิดสถานบันเทิงครบวงจร (Entertainment Complex) เพื่อแก้ปัญหาการพนันผิดกฎหมายและเพื่อประโยชน์ด้านเศรษฐกิจของประเทศ ขอขยายระยะเวลาการพิจารณาศึกษาเรื่องดังกล่าวออกไปอีก 30 วัน","<strong>เรื่องที่แจ้งให้ที่ประชุมรับทราบ</strong>","1. การพิจารณารายงานของวุฒิสภา จำนวน 2 เรื่อง","(1) รายงานการรับจ่ายเงินงบประมาณประจำปีงบประมาณ พ.ศ. 2566","(2) รายงานการโอนงบประมาณรายจ่ายตามพระราชบัญญัติวิธีการงบประมาณ พ.ศ. 2561 มาตรา 51 ประจำปีงบประมาณ พ.ศ. 2566","2. รับทราบรายงานการสร้างระบบหลักประกันสุขภาพแห่งชาติ ประจำปีงบประมาณ 2565","3. รายงานของผู้สอบบัญชีและรายงานการเงิน สำหรับปีสิ้นสุดวันที่ 30 กันยายน 2564 ของกองทุนหลักประกันสุขภาพแห่งชาติ สำนักงานหลักประกันสุขภาพแห่งชาติ","<strong>เรื่องที่คณะกรรมาธิการพิจารณาเสร็จแล้ว</strong>","1. รายงานผลการพิจารณาศึกษา เรื่อง การพัฒนาระบบบำนาญพื้นฐานประชาชน ซึ่งคณะกรรมาธิการการสวัสดิการสังคมพิจารณาเสร็จแล้ว","2. รายงานผลการพิจารณาศึกษาญัตติ เรื่อง แนวทางการแก้ไขปัญหาทางกฎหมายที่เกี่ยวกับการขนส่งทางบกและป้องกันการเรียกรับผลประโยชน์โดยเจ้าหน้าที่รัฐ ซึ่งคณะกรรมาธิการการคมนาคมพิจารณาเสร็จแล้ว","<strong>เรื่องด่วน</strong>","- ร่างพระราชบัญญัติแก้ไขเพิ่มเติมพระราชกำหนดการประมง พ.ศ. 2558 พ.ศ. .... ซึ่ง คณะรัฐมนตรี เป็นผู้เสนอ"],"score_summary_docs":["ร่างพระราชบัญญัติแก้ไขเพิ่มเติมพระราชกำหนดการประมง พ.ศ. 2558 พ.ศ. ....","วาระที่ 1",["- การตรวจสอบองค์ประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240222151912A1.pdf"],["- ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240222151912A2.pdf"]],"meeting_docs":[["บันทึกการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11217&mid=4549"],["บันทึกการออกเสียงและลงคะแนน","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11221&mid=4549"]]},{"id":"4548","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 26 > ปีที่ 1 > สมัยสามัญประจำปีครั้งที่สอง >","no":"ครั้งที่ 19 วันพุธที่ 21 กุมภาพันธ์ 2567 เวลา 10.34 - 19.42 นาฬิกา","title":["<strong>เรื่องที่ที่ประชุมเห็นชอบให้เลื่อนขึ้นมาพิจารณาก่อน</strong>","- ร่างพระราชบัญญัติยกเลิกคำสั่งหัวหน้าคณะรักษาความสงบแห่งชาติ ที่ 14/2559 เรื่อง คณะกรรมการที่ปรึกษาการบริหารและการพัฒนาจังหวัดชายแดนภาคใต้ และการกำหนดอำนาจหน้าที่ของกองอำนวยการรักษาความมั่นคงภายในราชอาณาจักร ลงวันที่ 4 เมษายน พุทธศักราช 2559 พ.ศ. .... (สมาชิกฯ เสนอรวม 3 ฉบับ)","<strong>เรื่องที่ค้างพิจารณา</strong>","- ร่างพระราชบัญญัติการรับรองเพศ คำนำหน้านาม และการคุ้มครองบุคคลผู้มีความหลากหลายทางเพศ พ.ศ. ....","- ร่างพระราชบัญญัติการจัดสรรที่ดิน (ฉบับที่ ..) พ.ศ. .... (เลื่อน)"],"score_summary_docs":["1. ร่างพระราชบัญญัติยกเลิกคำสั่งหัวหน้าคณะรักษาความสงบแห่งชาติ ที่ 14/2559 เรื่อง คณะกรรมการที่ปรึกษาการบริหารและการพัฒนาจังหวัดชายแดนภาคใต้ และการกำหนดอำนาจหน้าที่ของกองอำนวยการรักษาความมั่นคงภายในราชอาณาจักร ลงวันที่ 4 เมษายน พุทธศักราช 2559 พ.ศ. ....","วาระที่ 1",["- การตรวจสอบองค์ประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240221141510A2.pdf"],["- ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240221141510A3.pdf"],"2. ร่างพระราชบัญญัติการรับรองเพศ คำนำหน้านาม และการคุ้มครองบุคคลผู้มีความหลากหลายทางเพศ พ.ศ. ....","วาระที่ 1",["- การตรวจสอบองค์ประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240221181919A6.pdf"],["- ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240221181919A7.pdf"],"3. ร่างพระราชบัญญัติการจัดสรรที่ดิน (ฉบับที่ ..) พ.ศ. ....","การขอให้รวมระเบียบวาระการประชุม ตามข้อบังคับฯ ข้อ 55 (2)",["- การตรวจสอบองค์ประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240221181919A10.pdf"],["- ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240221181919A11.pdf"]],"meeting_docs":[["บันทึกการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11216&mid=4548"],["บันทึกการออกเสียงและลงคะแนน","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11213&mid=4548"]]},{"id":"4547","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 26 > ปีที่ 1 > สมัยสามัญประจำปีครั้งที่สอง >","no":"ครั้งที่ 18 วันพฤหัสบดีที่ 15 กุมภาพันธ์ 2567 เวลา 10.42 - 20.20นาฬิกา","title":["<strong>กระทู้ถามสดด้วยวาจา</strong>","1. กระทู้ถาม ของ นายพิทักษ์เดช เดชเดโช","2. กระทู้ถาม ของ นายสัญญา นิลสุพรรณ","3. กระทู้ถาม ของ นางสาวภคมน หนุนอนันต์","<strong>กระทู้ถามทั่วไป</strong>","1. กระทู้ถาม ของ นายรังสรรค์ มณีรัตน์ เรื่อง ติดตามความคืบหน้าโครงการขยายถนน เส้น 106 ช่วงอำเภอเถิน จังหวัดลำปาง ถึงอำเภอลี้ จังหวัดลำพูน และถนนหมายเลข 106 ช่วงตำบลแม่ตืน อำเภอลี้ จังหวัดลำพูน ถึง ตำบลบ้านโฮ่ง อำเภอบ้านโฮ่ง จังหวัดลำพูน ถาม รัฐมนตรีว่าการกระทรวงคมนาคม","2. กระทู้ถาม ของ นายอัครเดช วงษ์พิทักษ์โรจน์ เรื่อง ติดตามความคืบหน้าการจัดระเบียบสายไฟฟ้า สายสื่อสาร และการบริหารจัดการไฟฟ้าส่องสว่างอย่างทั่วถึงทั้งประเทศ ถาม นายกรัฐมนตรี","3. กระทู้ถาม ของ นายวิชัย สุดสวาสดิ์ เรื่อง แนวทางการให้ความช่วยเหลือแก่ประชาชนกรณีไม่มีเอกสารสิทธิในที่ดินอยู่อาศัยและที่ดินทำกิน (เขตสงวนทุ่งเลี้ยงสัตว์) ในพื้นที่จังหวัดชุมพร ถาม นายกรัฐมนตรี","<strong>กระทู้ถามแยกเฉพาะ</strong>","1. กระทู้ถาม ของ นางสาวพิมพ์พิชชา ชัยศุภกิจเจริญ เรื่อง ขอความอนุเคราะห์ดำเนินการให้ก่อสร้างยกระดับถนนเพื่อป้องกันปัญหาน้ำท่วมถนน สายบ้านวังแดง ตำบลบางระกำ บ้านบางบ้า ตำบลชุมแสงสงคราม อำเภอบางระกำ จังหวัดพิษณุโลก สายบ้านหนองพะยอม - บ้านตระแบกงาม ตำบลชุมแสงสงคราม อำเภอบางระกำ จังหวัดพิษณุโลก ถาม รัฐมนตรีว่าการกระทรวงคมนาคม","2. กระทู้ถาม ของ นายทวิวงศ์ โตทวิวงศ์ เรื่อง ปัญหาเรื่องผลกระทบที่เกิดขึ้นจากการก่อสร้างสถานีรถไฟความเร็วสูงพระนครศรีอยุธยา ถาม รัฐมนตรีว่าการกระทรวงคมนาคม","3. กระทู้ถาม ของ นายนพพล เหลืองทองนารา เรื่อง ปัญหาน้ำท่วมในโครงการส่งน้ำและบำรุงรักษานเรศวร ถาม รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์","4. กระทู้ถาม ของ นายภัทรพงษ์ ลีลาภัทร์ เรื่อง การสนับสนุนการท่องเที่ยวเชิงนิเวศวัฒนธรรมชุมชนอย่างยั่งยืนในพื้นที่อำเภอสันป่าตอง ถาม รัฐมนตรีว่าการกระทรวงการท่องเที่ยวและกีฬา เนื่องจากรัฐมนตรีติดราชการสำคัญ","5. กระทู้ถาม ของ นางสาวธัญธารีย์ สันตพันธุ์ เรื่อง การแก้ไขปัญหาถนนชำรุดและเป็นหลุมเป็นบ่อในพื้นที่บ้านพะลาน - ปากแซง ตำบลพะลาน อำเภอนาตาล จังหวัดอุบลราชธานี ถาม รัฐมนตรีว่าการกระทรวงมหาดไทย","6. กระทู้ถาม ของ นางสาวศศินันท์ ธรรมนิฐินันท์ เรื่อง การปรับปรุงและแก้ไขสะพานไม้สีส้มชำรุด ซึ่งประชาชนใช้สำหรับสัญจรไปสถานีคูคต ถาม นายกรัฐมนตรี","<strong>เรื่องที่ประธานจะแจ้งต่อที่ประชุม</strong>","- เรื่อง การดำเนินงานตามข้อปรึกษาหารือของสมาชิกสภาผู้แทนราษฎร","<strong>รับรองรายงานการประชุม</strong>","รับรองรายงานการประชุมสภาผู้แทนราษฎร ชุดที่ 26 ปีที่ 1 (สมัยสามัญประจำปีครั้งที่หนึ่ง) จำนวน 3 ครั้ง ดังนี้","ครั้งที่ 14 วันพฤหัสบดีที่ 7 กันยายน 2566","ครั้งที่ 15 วันพุธที่ 20 กันยายน 2566 และ","ครั้งที่ 16 วันพฤหัสบดีที่ 21 กันยายน 2566","<strong>เรื่องที่คณะกรรมาธิการพิจารณาเสร็จแล้ว</strong>","1. รายงานผลการพิจารณาศึกษา เรื่อง การพัฒนาระบบบำนาญพื้นฐานประชาชน ซึ่งคณะกรรมาธิการการสวัสดิการสังคมพิจารณาเสร็จแล้ว","2. รายงานผลการพิจารณาศึกษาญัตติ เรื่อง การศึกษาโครงการพัฒนาโครงสร้างพื้นฐานด้านคมนาคมขนส่งเพื่อพัฒนาระเบียงเศรษฐกิจภาคใต้เชื่อมโยงการขนส่งระหว่างอ่าวไทยและอันดามัน (โครงการแลนด์บริดจ์) ซึ่งคณะกรรมาธิการวิสามัญพิจารณาเสร็จแล้ว","<strong>เรื่องที่ค้างพิจารณา</strong>","1. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญพิจารณาศึกษาแนวทางบูรณาการร่วมกันระหว่างกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อมและจังหวัดพื้นที่ในเขตป่าสงวนเพื่อลดขั้นตอนการอนุมัติของอธิบดี ตามมาตรา 16 แห่งพระราชบัญญัติป่าสงวนแห่งชาติ พ.ศ. 2507 ซึ่ง นายทรงยศ รามสูต เป็นผู้เสนอ","2. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญพิจารณาศึกษาแนวทางแก้ไขปัญหาการเข้าถึงสิทธิตามรัฐธรรมนูญด้านการพัฒนาสาธารณูปโภคและโครงสร้างพื้นฐานของชุมชนท้องถิ่นในเขตป่าสงวนแห่งชาติและป่าอนุรักษ์ ซึ่ง นายมานพ คีรีภูวดล เป็นผู้เสนอ","3. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญพิจารณาแนวทางการลดขั้นตอนในการขออนุญาตใช้พื้นที่ป่าเพื่อทำประโยชน์ขององค์กรปกครองส่วนท้องถิ่น ซึ่ง นายภาคภูมิ บูลย์ประมุข เป็นผู้เสนอ","4. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญพิจารณาศึกษาแนวทางการกำหนดหลักเกณฑ์การขออนุญาตสร้าง ขยาย หรือปรับปรุงถนนสาธารณะที่ประชาชนใช้เดินทางสัญจรแต่กฎหมายกำหนดให้เป็นป่าตามพระราชบัญญัติป่าไม้ พุทธศักราช 2484 ซึ่ง นายอัครเดช วงษ์พิทักษ์โรจน์ เป็นผู้เสนอ","5. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญพิจารณาศึกษาการขออนุญาตเข้าใช้พื้นที่ขององค์กรปกครองส่วนท้องถิ่นจากนิคมสร้างตนเอง หรือพื้นที่จากหน่วยงานราชการอื่นในเขตปกครองขององค์กรปกครองส่วนท้องถิ่น ซึ่ง นายสาธิต ทวีผล เป็นผู้เสนอ"],"score_summary_docs":["รายงานผลการพิจารณาศึกษาญัตติ เรื่อง การศึกษาโครงการพัฒนาโครงสร้างพื้นฐานด้านคมนาคมขนส่งเพื่อพัฒนาระเบียงเศรษฐกิจภาคใต้เชื่อมโยงการขนส่งระหว่างอ่าวไทยและอันดามัน (โครงการแลนด์บริดจ์) ซึ่งคณะกรรมาธิการวิสามัญพิจารณาเสร็จแล้ว",["- ตรวจสอบองค์ประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240215182155A1.pdf"],["- ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240215182155A2.pdf"],["- ตรวจสอบองค์ประชุม (ข้อสังเกต)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240215182155A3.pdf"],["- ผลการลงมติ (ข้อสังเกต)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240215182155A4.pdf"]],"meeting_docs":[["บันทึกการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11208&mid=4547"],["บันทึกการออกเสียงและลงคะแนน","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11209&mid=4547"]]},{"id":"4546","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 26 > ปีที่ 1 > สมัยสามัญประจำปีครั้งที่สอง >","no":"ครั้งที่ 17 เป็นพิเศษ วันพุธที่ 14 กุมภาพันธ์ 2567 เวลา 12.28 - 20.14 นาฬิกา","title":["<strong>เรื่องด่วน</strong>","- ญัตติด่วน เรื่อง ให้รัฐบาลเร่งดำเนินการกับหน่วยงานที่เกี่ยวข้อง บังคับใช้กฎหมาย ทบทวน ระเบียบ แผน และมาตรการการถวายความปลอดภัยขบวนเสด็จให้เหมาะสม ทันสมัย มีการฝึกซ้อมและประชาสัมพันธ์สื่อสารกับประชาชน เป็นการถวายความปลอดภัยให้สมพระเกียรติเพื่อรักษาไว้ซึ่งสถาบันหลักของชาติ (ญัตติทำนองเดียวกันอีก 1 ฉบับ)","<strong>เรื่องที่ที่ประชุมเห็นชอบให้เลื่อนขึ้นมาพิจารณาก่อน</strong>","- ร่างพระราชบัญญัติระเบียบบริหารงานบุคคลส่วนท้องถิ่น (ฉบับที่ ..) พ.ศ. .... (ญัตติทำนองเดียวกันอีก 3 ฉบับ)"],"score_summary_docs":["ร่างพระราชบัญญัติระเบียบบริหารงานบุคคลส่วนท้องถิ่น (ฉบับที่ ..) พ.ศ. ....","วาระที่ 1",["- (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240215135621A2.pdf"],["- (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240215135621A3.pdf"]],"meeting_docs":[["บันทึกการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11199&mid=4546"],["บันทึกการออกเสียงและลงคะแนน","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11201&mid=4546"]]},{"id":"4545","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 26 > ปีที่ 1 > สมัยสามัญประจำปีครั้งที่สอง >","no":"ครั้งที่ 16 วันพฤหัสบดีที่ 8 กุมภาพันธ์ 2567 เวลา 10.27 - 18.55 นาฬิกา","title":["<strong>กระทู้ถามสดด้วยวาจา</strong>","1. กระทู้ถาม ของ นายศุภณัฐ มีนชัยนันท์","2. กระทู้ถาม ของ นายชวน หลีกภัย","3. กระทู้ถาม ของ นายโสภณ ซารัมย์","<strong>กระทู้ถามทั่วไป</strong>","1. กระทู้ถาม ของ จ่าอากาศเอก อภิชาติ แก้วโกศล เรื่อง ปัญหายาเสพติดที่แพร่ระบาดและปัญหายาเสพติดที่ส่งออกไปยังต่างประเทศ โดยระบบขนส่งของประเทศไทย","2. กระทู้ถาม ของ นายชลธานี เชื้อน้อย เรื่อง ขอให้พิจารณาเร่งรัดการออกเอกสารสิทธิโฉนดที่ดินให้แก่ราษฎรพื้นที่อำเภอแม่เมาะ จังหวัดลำปาง","3. กระทู้ถาม ของ นายธีรัจชัย พันธุมาศ เรื่อง แนวทางการแก้ไขผังเมืองของประเทศไทย","4. กระทู้ถาม ของ นายภัณฑิล น่วมเจิม เรื่อง แนวทางการพัฒนา การบริหารจัดการ การดูแลรักษา และการใช้ประโยชน์ที่ดินริมทางรถไฟสายท่าเรือในเขตคลองเตยและเขตวัฒนา กรุงเทพมหานคร","<strong>กระทู้ถามแยกเฉพาะ</strong>","1. กระทู้ถาม ของ นายรวี เล็กอุทัย เรื่อง การเพิ่มศักยภาพการท่องเที่ยวในพื้นที่จังหวัดอุตรดิตถ์","2. กระทู้ถาม ของ นายอัครเดช วงษ์พิทักษ์โรจน์ เรื่อง โครงการก่อสร้างอุโมงค์ระบายน้ำเพื่อแก้ไขปัญหาน้ำท่วมในพื้นที่ อำเภอบ้านโป่ง จังหวัดราชบุรี","3. กระทู้ถาม ของ นายรังสรรค์ มณีรัตน์ เรื่อง ติดตามความคืบหน้าการแก้ไขปัญหาถนนเลี่ยงเมือง สาย ค.1 และ ค.3 และระบบเชื่อมต่อถนนสาย ข.2 และ ก.1 จังหวัดลำพูน","4. กระทู้ถาม ของ นายสาธิต ทวีผล เรื่อง ปัญหาชาวบ้านยังไม่ได้รับการบริการจากการประปาส่วนภูมิภาคในหลายพื้นที่ของจังหวัดลพบุรี","5. กระทู้ถาม ของ นายวิชัย สุดสวาท เรื่อง ถนนเลียบชายฝั่งทะเลด้านตะวันตกของอ่าวไทยในพื้นที่จังหวัดชุมพรไม่เชื่อมต่อเนื่อง","6. กระทู้ถาม ของ นางสาวปิยะรัฐชย์ ติยะไพรัช เรื่อง โครงการก่อสร้างอ่างเก็บน้ำขนาดเล็กบ้านทุ่งโค้ง หมู่ที่ 10 ตำบลดอนศิลา อำเภอเวียงชัย จังหวัดเชียงราย","<strong>เรื่องอื่น ๆ</strong>","1. ตั้งกรรมาธิการสามัญในคณะกรรมาธิการกิจการสภาผู้แทนราษฎร แทนตำแหน่งที่ว่างลง 1 ตำแหน่ง","2. ตั้งกรรมาธิการวิสามัญพิจารณาร่างพระราชบัญญัติแก้ไขเพิ่มเติมประมวลกฎหมายแพ่งและพาณิชย์ (ฉบับที่ ..) พ.ศ. .... แทนตำแหน่งที่ว่างลง 1 ตำแหน่ง","<strong>รับรองรายงานการประชุม</strong>","- รับรองรายงานการประชุมสภาผู้แทนราษฎร ชุดที่ 26 ปีที่ 1 (สมัยสามัญประจำปีครั้งที่หนึ่ง)","ครั้งที่ 10 วันพฤหัสบดีที่ 24 สิงหาคม 2566","ครั้งที่ 11 วันพุธที่ 30 สิงหาคม 2566","ครั้งที่ 12 วันพฤหัสบดีที่ 31 สิงหาคม 2566","ครั้งที่ 13 วันพุธที่ 6 กันยายน 2566","<strong>เรื่องที่ค้างพิจารณา</strong>","1. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญพิจารณาศึกษาการพัฒนาพื้นที่กลุ่มจังหวัดภาคเหนือตอนล่าง 1 เป็นเขตเศรษฐกิจพิเศษ","2. ญัตติ เรื่อง ขอให้คณะกรรมาธิการการสาธารณสุขพิจารณาศึกษาการแยกกัญชงออกจากกฎหมายว่าด้วยกัญชาให้ชัดเจน เพื่อประโยชน์ทางการแพทย์และอุตสาหกรรม","3. ญัตติ เรื่อง ขอให้คณะกรรมาธิการการสาธารณสุขพิจารณาศึกษาแนวทางในการควบคุมการใช้พืชกระท่อมและกัญชาให้เกิดประโยชน์สูงสุดในทางการแพทย์","4. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งกรรมาธิการวิสามัญพิจารณาศึกษาการแยกกัญชงออกจากกฎหมายว่าด้วยกัญชาเพื่อคุ้มครองสิทธิในวัฒนธรรมและเศรษฐกิจของกลุ่มชาติพันธุ์ม้ง","<strong>เรื่องที่คณะกรรมาธิการพิจารณาเสร็จแล้ว</strong>","1. ร่างพระราชบัญญัติระเบียบบริหารงานบุคคลส่วนท้องถิ่น (ฉบับที่ ..) พ.ศ. ....","2. ร่างพระราชบัญญัติยกเลิกคำสั่งหัวหน้าคณะรักษาความสงบแห่งชาติ ที่ 14/2559 เรื่อง คณะกรรมการที่ปรึกษาการบริหารและการพัฒนาจังหวัดชายแดนภาคใต้ และการกำหนดอำนาจหน้าที่ของกองอำนวยการรักษาความมั่นคงภายในราชอาณาจักร ลงวันที่ 4 เมษายน พุทธศักราช 2559 พ.ศ. ....","3. ร่างพระราชบัญญัติยกเลิกคำสั่งหัวหน้าคณะรักษาความสงบแห่งชาติ ที่ 14/2559 เรื่อง คณะกรรมการที่ปรึกษาการบริหารและการพัฒนาจังหวัดชายแดนภาคใต้ และการกำหนดอำนาจหน้าที่ของกองอำนวยการรักษาความมั่นคงภายในราชอาณาจักร ลงวันที่ 4 เมษายน พุทธศักราช 2559 พ.ศ. ...."],"score_summary_docs":[],"meeting_docs":[["บันทึกการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11183&mid=4545"],["บันทึกการออกเสียงและลงคะแนน","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11182&mid=4545"]]},{"id":"4544","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 26 > ปีที่ 1 > สมัยสามัญประจำปีครั้งที่สอง >","no":"ครั้งที่ 15 วันพุธที่ 7 กุมภาพันธ์ 2567 เวลา 10.41 - 18.18 นาฬิกา","title":["<strong>เรื่องที่ประธานแจ้งต่อที่ประชุม</strong>","1. การดำเนินการต่อร่างพระราชบัญญัติเกี่ยวด้วยการเงินที่เสนอให้นายกรัฐมนตรีพิจารณาให้คำรับรอง","2. การพิจารณารายงานของวุฒิสภา จำนวน 4 เรื่อง","1) รายงานผลการปฏิบัติงานคณะกรรมการการเลือกตั้ง ประจำปีงบประมาณ พ.ศ. 2565","2) รายงานประจำปี 2565 ของกองทุนการออมแห่งชาติ","3) รายงานการสร้างระบบหลักประกันสุขภาพแห่งชาติ ประจำงบประมาณ 2565","4) รายงานของผู้สอบบัญชีและรายงานการเงิน สำหรับปีสิ้นสุดวันที่ 30 กันยายน 2564 ของกองทุนหลักประกันสุขภาพแห่งชาติ สำนักงานหลักประกันสุขภาพแห่งชาติ","3. รายงานผลการปฏิบัติงานของสำนักงานป้องกันและปราบปรามการฟอกเงิน ประจำปีงบประมาณ พ.ศ. 2565","<strong>เรื่องที่ที่ประชุมเห็นชอบให้เลื่อนขึ้นมาพิจารณาก่อน</strong>","- ร่างพระราชบัญญัติแก้ไขเพิ่มเติมพระราชกำหนดการประมง พ.ศ. 2558 พ.ศ. .... จำนวน 7 ฉบับ"],"score_summary_docs":[],"meeting_docs":[["บันทึกการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11178&mid=4544"],["บันทึกการออกเสียงและลงคะแนน","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11177&mid=4544"]]},{"id":"4543","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 26 > ปีที่ 1 > สมัยสามัญประจำปีครั้งที่สอง >","no":"ครั้งที่ 14 วันพฤหัสบดีที่ 1 กุมภาพันธ์ 2567 เวลา 10.36 - 19.43 นาฬิกา","title":["<strong>กระทู้ถามสดด้วยวาจา</strong>","1. กระทู้ถาม ของ นางสาวสุดารัตน์ พิทักษ์พรพัลลภ","2. กระทู้ถาม ของ นางสาวกัลยพัชร รจิตโรจน์","3. กระทู้ถาม ของ นายศุภณัฐ มีนชัยนันท์","<strong>กระทู้ถามทั่วไป</strong>","1. กระทู้ถาม ของ นายศาสตรา ศรีปาน เรื่อง แนวทางการแก้ไขปัญหา การดำเนินงานก่อสร้างโครงการพัฒนาโครงสร้างพื้นฐานด้านคมนาคมขนส่ง เพื่อพัฒนาระเบียงเศรษฐกิจภาคใต้เชื่อมโยงการขนส่งระหว่างอ่าวไทย และอันดามัน","2. กระทู้ถาม ของ นางธิวัลรัตน์ อังกินันทน์ เรื่อง แนวทางแก้ไขปัญหาการขาดแคลนแรงงานและการยกระดับทักษะฝีมือแรงงาน","3. กระทู้ถาม ของ นางสาวสุณัฐชา โล่สถาพรพิพิธ เรื่อง การผลักดันการจัดตั้งการประปาส่วนภูมิภาคในพื้นที่อำเภอหาดสำราญ จังหวัดตรัง","4. กระทู้ถาม ของ นางสาวปวิตรา จิตตกิจ เรื่อง สอบถามการแก้ไขปัญหาการดำเนินคดีความกับพระสงฆ์ที่ต้องขาดสมณเพศ ในระหว่างดำเนินกระบวนการยุติธรรม","<strong>กระทู้ถามแยกเฉพาะ</strong>","1. กระทู้ถาม ของ นายชลธานี เชื้อน้อย เรื่อง ปัญหาถนนเกิดอุบัติเหตุต่อเนื่อง บริเวณถนนซูเปอร์ไฮเวย์สายลำปาง - งาว อำเภอแม่เมาะ จังหวัดลำปาง","2. กระทู้ถาม ของ นายธีรัจชัย พันธุมาศ เรื่อง การบริหารจัดการในส่วนกิจการฮัจย์ ของกรมการปกครอง ในฐานะสำนักเลขาธิการคณะกรรมการส่งเสริมกิจการฮัจย์แห่งประเทศไทย","3. กระทู้ถาม ของ นายอนุชา บูรพชัยศรี เรื่อง การสนับสนุนส่งเสริมวิสาหกิจขนาดกลางและขนาดย่อม (SME)","4. กระทู้ถาม ของ นายศาสตรา ศรีปาน เรื่อง แนวทางการแก้ไขปัญหาคลอง 30 เมตร อำเภอหาดใหญ่ จังหวัดสงขลา","5. กระทู้ถาม ของ นายภัณฑิล น่วมเจิม เรื่อง แนวทางการแก้ปัญหาน้ำเสีย บริเวณคลองหัวลำโพง ตลาดคลองเตย เขตคลองเตย กรุงเทพมหานคร","6. กระทู้ถาม ของ นายอัครเดช วงษ์พิทักษ์โรจน์ เรื่อง โครงการก่อสร้างอุโมงค์ระบายน้ำเพื่อแก้ไขปัญหาน้ำท่วมในพื้นที่ อำเภอบ้านโป่ง จังหวัดราชบุรี","<strong>เรื่องที่ค้างพิจารณา</strong>","1. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญพิจารณาศึกษาแนวทางการตราพระราชบัญญัตินิรโทษกรรม","2. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญพิจารณาศึกษา เรื่องการสร้างคนให้เป็นพลเมืองที่มีคุณภาพของประเทศภายใต้การปกครองระบอบประชาธิปไตยที่มีพระมหากษัตริย์ทรงเป็นประมุข","3. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญพิจารณาศึกษาและจัดทำข้อเสนอในการส่งเสริมเยาวชนให้เป็นพลเมืองที่มีส่วนร่วมในระบอบประชาธิปไตย"],"score_summary_docs":[],"meeting_docs":[["บันทึกการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11176&mid=4543"],["บันทึกการออกเสียงและลงคะแนน","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11175&mid=4543"]]},{"id":"4542","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 26 > ปีที่ 1 > สมัยสามัญประจำปีครั้งที่สอง >","no":"ครั้งที่ 13 วันพุธที่ 31 มกราคม 2567 เวลา 10.34 - 19.02 นาฬิกา","title":["<strong>เรื่องที่ประธานแจ้งต่อที่ประชุม</strong>","1. การพิจารณาของวุฒิสภา จำนวน 2 เรื่อง","- รับทราบรายงานประจำปีงบประมาณ พ.ศ. 2565 ศาลปกครองและสำนักงานศาลปกครอง","- รับทราบรายงานประจำปี 2565 สถาบันพระปกเกล้า","2. รายงานประจำปี 2565 ของสำนักงานพัฒนาวิทยาศาสตร์และเทคโนโลยีแห่งชาติ","<strong>เรื่องที่คณะกรรมาธิการพิจารณาเสร็จแล้ว</strong>","- รายงานผลการพิจารณาศึกษา เรื่อง การจัดทำข้อเสนอระบบการเลือกตั้งและแนวทางการทำงานของสภาร่างรัฐธรรมนูญที่มาจากการเลือกตั้ง ซึ่งคณะกรรมาธิการการพัฒนาการเมือง การสื่อสาร","มวลชน และการมีส่วนร่วมของประชาชนพิจารณาเสร็จแล้ว","<strong>เรื่องที่ค้างพิจารณา</strong>","1. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญพิจารณาศึกษาการตั้งกองทุนรักษาป่าต้นน้ำ","2. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญพิจารณาศึกษาแนวทางการส่งเสริมและสนับสนุนการให้บริการของระบบนิเวศในเขตป่าต้นน้ำ","<strong>ญัตติด้วยวาจา</strong>","1. ญัตติด่วน เรื่อง ขอให้สภาผู้แทนราษฎรร่วมกันให้ข้อเสนอแนะแก่รัฐบาลเพื่อกำหนดแนวทางแก้ไขปัญหาความรุนแรงในโรงเรียนอย่างเป็นรูปธรรม","2. ญัตติด่วน เรื่อง ขอให้สภาผู้แทนราษฎรพิจารณากรณีเยาวชนก่อความรุนแรงและได้รับความรุนแรงทั้งในและนอกสถานศึกษาเพื่อหามาตรการในการป้องกัน","3. ญัตติด่วน เรื่อง ขอให้สภาผู้แทนราษฎรร่วมกันเสนอแนวทางแก้ไขปัญหาการใช้ความรุนแรงในเยาวชน นักเรียน และนักศึกษา"],"score_summary_docs":[],"meeting_docs":[["บันทึกการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11172&mid=4542"],["บันทึกการออกเสียงและลงคะแนน","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11173&mid=4542"]]},{"id":"4540","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 26 > ปีที่ 1 > สมัยสามัญประจำปีครั้งที่สอง >","no":"ครั้งที่ 10 วันพุธที่ 24 มกราคม 2567 เวลา 10.38 - 18.43 นาฬิกา","title":["<strong>เรื่องที่ประธานจะแจ้งต่อที่ประชุม</strong>","1. ให้ผู้มีชื่ออยู่ในลำดับถัดไปในบัญชีรายชื่อของพรรคการเมืองเลื่อนขึ้นมาเป็นสมาชิกสภาผู้แทนราษฎรแทนตำแหน่งที่ว่าง","2. รับทราบการพิจารณารายงานของวุฒิสภา จำนวน 2 เรื่อง","(1) รายงานผลการปฏิบัติงานประจำปี 2565 สภาองค์กรของผู้บริโภค","(2) รายงานกิจการประจำปี งบดุล และบัญชีกำไรขาดทุนของธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย สำหรับปีสิ้นสุดวันที่ 31 ธันวาคม 2565","3. รับทราบรายงานการตรวจสอบสำนักงานการตรวจเงินแผ่นดิน ประจำปีงบประมาณ พ.ศ. 2564","<strong>เรื่องที่คณะกรรมาธิการพิจารณาเสร็จแล้ว</strong>","- รายงานการพิจารณาศึกษาและเสนอแนะการแก้ไขกฎหมายที่เกี่ยวข้องกับกิจการประมงให้เกิดความเหมาะสมและเป็นธรรมกับผู้ประกอบการประมงและกิจการประมงทั้งระบบ ซึ่งคณะกรรมาธิการวิสามัญพิจารณาเสร็จแล้ว","<strong>เรื่องที่ค้างพิจารณา</strong>","1. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญพิจารณาศึกษาการอยู่ร่วมกันของสังคมในยุคปัญญาประดิษฐ์ และโลกาอัตโนมัติ","2. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญพิจารณาศึกษาการปรับปรุงกฎหมายและหลักเกณฑ์ต่าง ๆ ที่เกี่ยวข้อง เพื่อรองรับความเปลี่ยนแปลงเทคโนโลยีและปัญญาประดิษฐ์","3. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญศึกษามาตรการในการส่งเสริมและควบคุมการใช้ปัญญาประดิษฐ์ (AI)","4. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญพิจารณาศึกษาความเป็นไปได้ในการเปลี่ยนปีงบประมาณให้เหมาะสมแก่ฤดูกาลเพื่อการแก้ไขปัญหาทางสังคม การลงทุน และการขับเคลื่อนการเจริญเติบโตทางเศรษฐกิจ","5. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญพิจารณาศึกษาแก้ไขปัญหาค่าไฟฟ้าแพง","<strong>ญัตติด่วน</strong>","1. ญัตติด่วน เรื่อง ขอให้สภาผู้แทนราษฎรพิจารณามาตรการป้องกัน","สร้างความปลอดภัยและแก้ไขเยียวยาความเสียหายจากกรณีโรงงานผลิตดอกไม้เพลิง","2. ญัตติด่วน เรื่อง เสนอแนะแนวทางป้องกัน กอบกู้ ฟื้นฟูเยียวยา","อุบัติการณ์ โรงงาน - โกดังเก็บพลุระเบิด","เพื่อความปลอดภัยในชีวิตและทรัพย์สินของประชาชน"],"score_summary_docs":["การขอเปลี่ยนระเบียบวาระการประชุม",["(การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240129111943A1.pdf"],["(ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240129111943A2.pdf"]],"meeting_docs":[["บันทึกการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11167&mid=4540"],["บันทึกการออกเสียงและลงคะแนน","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11165&mid=4540"]]},{"id":"4539","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 26 > ปีที่ 1 > สมัยสามัญประจำปีครั้งที่สอง >","no":"ครั้งที่ 11 วันพฤหัสบดีที่ 25 มกราคม 2567 เวลา 10.42 - 16.58 นาฬิกา","title":["<strong>กระทู้ถามสดด้วยวาจา</strong>","1. กระทู้ถาม ของ นายเกรียงยศ สุดลาภา","2. กระทู้ถาม ของ นายร่มธรรม ขำนุรักษ์","3. กระทู้ถาม ของ นางสาวกัลยพัชร รจิตโรจน์","<strong>เรื่องที่ประธานแจ้งต่อที่ประชุม</strong>","คำวินิจฉัยศาลรัฐธรรมนูญ (สมาชิกภาพของสมาชิกสภาผู้แทนราษฎรของนายพิธา ลิ้มเจริญรัตน์)","<strong>กระทู้ถามทั่วไป</strong>","1. กระทู้ถาม ของ นายเลิศศักดิ์ พัฒนชัยกุล เรื่อง สอบถามวิธีการแก้ปัญหาการสัญจรในเขตเมือง อำเภอเมืองเลย จังหวัดเลย","2. กระทู้ถาม ของ นายชุติพงศ์ พิภพภิญโญ เรื่อง ปัญหาช้างป่ากับประชาชน","3. กระทู้ถาม ของ นายอนุชา บูรพชัยศรี เรื่อง การพัฒนาโครงข่ายสิ่งอำนวยความสะดวกพื้นฐานตามแนวทางการกำหนดพื้นที่ระเบียงเศรษฐกิจพิเศษ","<strong>กระทู้ถามแยกเฉพาะ</strong>","1. กระทู้ถาม ของ นางสาวสุณัฐชา โล่สถาพรพิพิธ เรื่อง การผลักดันโครงการก่อสร้างสะพานข้ามแม่น้ำปะเหลียน จังหวัดตรัง","2. กระทู้ถาม ของ นางสาวปวิตรา จิตตกิจ เรื่อง ขอให้พิจารณาใช้ทางลาดขึ้นเครื่องบินซึ่งเป็นอุปกรณ์มาตรฐานแทนบันไดในสนามบินทุกแห่ง","3. กระทู้ถาม ของ นายวีรภัทร คันธะ เรื่อง การแก้ไขปัญหาการลดลงของพื้นที่สีเขียวอย่างต่อเนื่องในคุ้งบางกะเจ้า","4. กระทู้ถาม ของ นางพิชชารัตน์ เลาหพงศ์ชนะ เรื่อง การแก้ไขปัญหาขยะอาหาร (Food Surplus)","5. กระทู้ถาม ของ นายอนุชา บูรพชัยศรี เรื่อง การสนับสนุนส่งเสริมวิสาหกิจขนาดกลางและขนาดย่อม (SME)","6. กระทู้ถาม ของ นายรวี เล็กอุทัย เรื่อง การเพิ่มศักยภาพการท่องเที่ยวในพื้นที่จังหวัดอุตรดิตถ์","<strong>เรื่องอื่น ๆ</strong>","1. ตั้งกรรมาธิการสามัญในคณะกรรมาธิการการอุดมศึกษา วิทยาศาสตร์ วิจัยและนวัตกรรม แทนตำแหน่งที่ว่างลง 1 ตำแหน่ง","2. ตั้งกรรมาธิการวิสามัญพิจารณาร่างพระราชบัญญัติแก้ไขเพิ่มเติมประมวลกฎหมายแพ่งและพาณิชย์ (ฉบับที่ ..) พ.ศ. .... แทนตำแหน่งที่ว่างลง 1 ตำแหน่ง","<strong>เรื่องที่ค้างพิจารณา</strong>","1. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญพิจารณาศึกษาแก้ไขปัญหาค่าไฟฟ้าแพง","2. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฏรตั้งคณะกรรมาธิการวิสามัญพิจารณาศึกษาและหาแนวทางการแก้ไขปัญหาค่าไฟฟ้าแพง","3. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญพิจารณาศึกษาแนวทางการถ่ายโอนหน้าที่การให้บริการไฟฟ้าที่อยู่ในความดูแลรับผิดชอบของกิจการไฟฟ้าสวัสดิการของกองทัพไปอยู่ในความดูแลรับผิดชอบของหน่วยงานที่เกี่ยวข้องโดยตรง รวมถึงการถ่ายโอนธุรกิจต่าง ๆ ของกองทัพไปอยู่ในความดูแลของรัฐบาล","4. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญพิจารณาศึกษาแนวทางการขอใช้ที่ดินราชพัสดุสนามกอล์ฟธูปะเตมีย์ ในความครอบครองของกองทัพอากาศ เพื่อใช้เป็นสวนสาธารณะในการดูแลขององค์กรปกครองส่วนท้องถิ่นเพื่อผลประโยชน์ของประชาชน","5. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญพิจารณาแนวทางย้ายสนามกอล์ฟกานตรัตน์ ออกจากพื้นที่ Airside สนามบินดอนเมืองเพื่อความปลอดภัยตามมาตรฐานองค์การการบินพลเรือนระหว่างประเทศ"],"score_summary_docs":[],"meeting_docs":[["บันทึกการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11168&mid=4539"],["บันทึกการออกเสียงและลงคะแนน","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11169&mid=4539"]]},{"id":"4538","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 26 > ปีที่ 1 > สมัยสามัญประจำปีครั้งที่สอง >","no":"ครั้งที่ 12 เป็นพิเศษ วันศุกร์ที่ 26 มกราคม 2567 เวลา 10.39 - 18.43 นาฬิกา","title":["<strong>เรื่องที่ค้างพิจารณา</strong>","1. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญพิจารณาศึกษาหาแนวทางการแก้ไขปัญหาเรื่องการบริหารจัดการขยะขององค์กรปกครองส่วนท้องถิ่น (ญัตติทำนองเดียวกันอีก 4 ฉบับ)","2. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญพิจารณาศึกษาการตั้งกองทุนรักษาป่าต้นน้ำ","3. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญพิจารณาศึกษา เรื่องการสร้างคนให้เป็นพลเมืองที่มีคุณภาพของประเทศภายใต้การปกครองระบอบประชาธิปไตยที่มีพระมหากษัตริย์ทรงเป็นประมุข"],"score_summary_docs":[],"meeting_docs":[["บันทึกการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11171&mid=4538"],["บันทึกการออกเสียงและลงคะแนน","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11170&mid=4538"]]},{"id":"4537","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 26 > ปีที่ 1 > สมัยสามัญประจำปีครั้งที่สอง >","no":"ครั้งที่ 9 วันพฤหัสบดีที่ 18 มกราคม 2567 เวลา 10.24 - 17.40 นาฬิกา","title":["<strong>กระทู้ถามสดด้วยวาจา</strong>","1. กระทู้ถาม ของ นางสาวศรีญาดา ปาลิมาพันธ์","2. กระทู้ถาม ของ นายสุรเชษฐ์ ประวีณวงศ์วุฒิ","3. กระทู้ถาม ของ นายปารมี ไวจงเจริญ","<strong>กระทู้ถามทั่วไป</strong>","1. กระทู้ถาม ของ นายอัครนันท์ กัณณ์กิตตินันท์ เรื่อง ปัญหาน้ำท่วมซ้ำซากที่ไม่ได้รับการแก้ไขและเป็นปัญหาอย่างยาวนาน","2. กระทู้ถาม ของ ว่าที่ร้อยตรี สมชาติ เตชถาวรเจริญ เรื่อง การดำเนินการตามนโยบายที่ได้หาเสียงไว้กับประชาชน","3. กระทู้ถาม ของ นางธิวัลรัตน์ อังกินันทน์ เรื่อง แนวทางแก้ไขปัญหาการขาดแคลนแรงงานและการยกระดับทักษะฝีมือแรงงาน (เลื่อน)","4. กระทู้ถาม ของ จ่าอากาศเอก อภิชาติ แก้วโกศล เรื่อง ปัญหายาเสพติดที่แพร่ระบาดและปัญหายาเสพติดที่ส่งออกไปยังต่างประเทศ โดยระบบขนส่งของประเทศไทย (เลื่อน)","<strong>กระทู้ถามแยกเฉพาะ</strong>","1. กระทู้ถาม ของ ว่าที่ร้อยตรี สมชาติ เตชถาวรเจริญ เรื่อง การดำเนินการตามนโยบายเร่งด่วนของรัฐบาลด้านการท่องเที่ยว","2. กระทู้ถาม ของ นายเลิศศักดิ์ พัฒนชัยกุล เรื่อง การสนับสนุนให้มีสนามกีฬาประจำจังหวัดเลยที่ได้มาตรฐานสากล","3. กระทู้ถาม ของ นายพลากร พิมพะนิตย์ เรื่อง การขาดแคลนน้ำภาคการเกษตร","4. กระทู้ถาม ของ นายชุติพงศ์ พิภพภิญโญ เรื่อง ขยะอุตสาหกรรมและการลักลอบฝังกลบ","5. กระทู้ถาม ของ นายภูมิพัฒน์ พชรทรัพย์ จำนวน 2 กระทู้","1) เรื่อง ขอให้รัฐบาลพิจารณาจัดทำโครงการส่งเสริมการลงทุนเพื่อการพัฒนาเศรษฐกิจในพื้นที่ห่างไกล (เลื่อน)","2) เรื่อง ขอให้แก้ไขปัญหาการจำหน่ายสลากกินแบ่งรัฐบาลเกินราคา (ถอน)","<strong>เรื่องที่ค้างพิจารณา</strong>","1. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญพิจารณาศึกษาและหาแนวทางแก้ไขปัญหากรณีผู้ลี้ภัยจากการสู้รบในพื้นที่พักพิงชั่วคราว 9 แห่ง ในประเทศไทยและผู้หนีภัยจากการสู้รบตามแนวชายแดนไทย - พม่า","2. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรพิจารณาตั้งคณะกรรมาธิการวิสามัญเพื่อศึกษาและหาแนวทางการบริหารจัดการ รวมถึงการแก้ไขปัญหาผู้หนีภัยความไม่สงบชาวเมียนมา (ผภสม.)","3. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญเพื่อพิจารณาและศึกษาหาแนวทางแก้ไขปัญหาผู้หนีภัยจากการสู้รบตามแนวชายแดนไทย - เมียนมา","4. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญพิจารณาศึกษาการอยู่ร่วมกันของสังคมในยุคปัญญาประดิษฐ์ และโลกาอัตโนมัติ","5. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญพิจารณาศึกษาการปรับปรุงกฎหมายและหลักเกณฑ์ต่าง ๆ ที่เกี่ยวข้อง เพื่อรองรับความเปลี่ยนแปลงเทคโนโลยีและปัญญาประดิษฐ์","6. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญศึกษามาตรการในการส่งเสริมและควบคุมการใช้ปัญญาประดิษฐ์ (AI)"],"score_summary_docs":[],"meeting_docs":[["บันทึกการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11152&mid=4537"],["บันทึกการออกเสียงและลงคะแนน","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11154&mid=4537"]]},{"id":"4536","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 26 > ปีที่ 1 > สมัยสามัญประจำปีครั้งที่สอง >","no":"ครั้งที่ 8 วันพุธที่ 17 มกราคม 2567 เวลา 10.28 - 16.31 นาฬิกา","title":["<strong>เรื่องที่ประธานแจ้งต่อที่ประชุม</strong>","1. ประกาศสภาผู้แทนราษฎร ลงวันที่ 15 มกราคม 2567 เรื่อง ให้ผู้มีชื่ออยู่ในลำดับถัดไปในบัญชีรายชื่อของพรรคการเมืองเลื่อนขึ้นมาเป็นสมาชิกสภาผู้แทนราษฎรแทนตำแหน่งที่ว่าง จำนวน 2 คน","2. การปรับปรุงเว็บไซต์สภาผู้แทนราษฎร","3. ที่ประชุมวุฒิสภา ครั้งที่ 7 (สมัยสามัญประจำปีครั้งที่สอง) วันจันทร์ที่ 8 มกราคม 2567","4. ที่ประชุมวุฒิสภา ครั้งที่ 8 (สมัยสามัญประจำปีครั้งที่สอง) วันอังคารที่ 9 มกราคม 2567","5. รายงานของผู้สอบบัญชีและรายงานการเงินกองทุนสงเคราะห์เกษตรกร สำหรับปีสิ้นสุดวันที่ 30 กันยายน 2565","<strong>เรื่องอื่น ๆ</strong>","1. คณะกรรมาธิการแก้ปัญหาหนี้สิน ความยากจนและลดความเหลื่อมล้ำ ขอขยายระยะเวลาการพิจารณา","2. คณะกรรมาธิการการบริหารจัดการทรัพยากรน้ำ ขอขยายระยะเวลาการพิจารณา","3. คณะกรรมาธิการวิสามัญพิจารณาศึกษาการเปิดสถานบันเทิงครบวงจร (Entertainment Complex) ขอขยายระยะเวลาการพิจารณา","<strong>รับรองรายงานการประชุม</strong>","รับรองรายงานการประชุมสภาผู้แทนราษฎร ชุดที่ 26 ปีที่ 1 (สมัยสามัญประจำปีครั้งที่หนึ่ง) จำนวน 9 ครั้ง ดังนี้","ครั้งที่ 1 วันอังคารที่ 4 กรกฎาคม 2566","ครั้งที่ 2 วันพุธที่ 12 กรกฎาคม 2566","ครั้งที่ 3 วันพฤหัสบดีที่ 20 กรกฎาคม 2566","ครั้งที่ 4 เป็นพิเศษ วันพฤหัสบดีที่ 3 สิงหาคม 2566","ครั้งที่ 5 วันพุธที่ 9 สิงหาคม 2566","ครั้งที่ 6 วันพฤหัสบดีที่ 10 สิงหาคม 2566","ครั้งที่ 7 วันพุธที่ 16 สิงหาคม 2566","ครั้งที่ 8 วันพฤหัสบดีที่ 17 สิงหาคม 2566 และ","ครั้งที่ 9 วันพุธที่ 23 สิงหาคม 2566","<strong>เรื่องด่วน</strong>","1. ร่างพระราชบัญญัติบริหารจัดการเพื่ออากาศสะอาด พ.ศ. .... ซึ่ง คณะรัฐมนตรี เป็นผู้เสนอ","2. ร่างพระราชบัญญัติกำกับดูแลการจัดการอากาศสะอาดเพื่อสุขภาพแบบบูรณาการ พ.ศ. .... ซึ่ง นางสาวคนึงนิจ ศรีบัวเอี่ยม กับประชาชนผู้มีสิทธิเลือกตั้ง จำนวน 22,251 คน เป็นผู้เสนอ","3. ร่างพระราชบัญญัติอากาศสะอาดเพื่อประชาชน พ.ศ. .... ซึ่ง นายอนุทิน ชาญวีรกูล กับคณะ เป็นผู้เสนอ","4. ร่างพระราชบัญญัติอากาศสะอาดเพื่อสิทธิมนุษยชนขั้นพื้นฐาน พ.ศ. .... ซึ่ง นายจุลพันธ์ อมรวิวัฒน์ กับคณะ เป็นผู้เสนอ","5. ร่างพระราชบัญญัติบริหารจัดการเพื่ออากาศสะอาด พ.ศ. .... ซึ่ง นางสาวตรีนุช เทียนทอง กับคณะ เป็นผู้เสนอ","6. ร่างพระราชบัญญัติส่งเสริมและรักษาอากาศสะอาดเพื่อสุขภาพ พ.ศ. .... ซึ่ง นายร่มธรรม ขำนุรักษ์ กับคณะ เป็นผู้เสนอ","7. ร่างพระราชบัญญัติฝุ่นพิษและการก่อมลพิษข้ามพรมแดน พ.ศ. .... ซึ่ง นายภัทรพงษ์ ลีลาภัทร์ กับคณะ เป็นผู้เสนอ","<strong>เรื่องที่ค้างพิจารณา</strong>","1. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญพิจารณาศึกษาแก้ไขปัญหาลักลอบขโมยสายไฟฟ้า ซึ่ง นายอัครเดช วงษ์พิทักษ์โรจน์ เป็นผู้เสนอ","2. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญพิจารณาหาแนวทางแก้ไขปัญหาการลักลอบขโมยสายไฟตามเส้นทางคมนาคม ซึ่ง นายสกล สุนทรวาณิชย์กิจ เป็นผู้เสนอ","3. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรพิจารณาแก้ไขปัญหาการลักลอบขโมยตัดสายไฟฟ้าและอุปกรณ์ไฟฟ้า ซึ่ง นายณัฐวุฒิ ประเสริฐสุวรรณ เป็นผู้เสนอ","4. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญพิจารณาศึกษาและหาแนวทางแก้ไขปัญหากรณีผู้ลี้ภัยจากการสู้รบในพื้นที่พักพิงชั่วคราว 9 แห่ง ในประเทศไทยและผู้หนีภัยจากการสู้รบตามแนวชายแดนไทย - พม่า ซึ่ง นายมานพ คีรีภูวดล และนางสาวธิษะณา ชุณหะวัณ เป็นผู้เสนอ","5. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรพิจารณาตั้งคณะกรรมาธิการวิสามัญเพื่อศึกษาและหาแนวทางการบริหารจัดการ รวมถึงการแก้ไขปัญหาผู้หนีภัยความไม่สงบชาวเมียนมา (ผภสม.) ซึ่ง นายกัณวีร์ สืบแสง เป็นผู้เสนอ","6. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญเพื่อพิจารณาและศึกษาหาแนวทางแก้ไขปัญหาผู้หนีภัยจากการสู้รบตามแนวชายแดนไทย - เมียนมา ซึ่ง นางสาวสรัสนันท์ อรรณนพพร เป็นผู้เสนอ"],"score_summary_docs":["ร่างพระราชบัญญัติบริหารจัดการเพื่ออากาศสะอาด พ.ศ. ....","วาระที่ 1",["- (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240117155323A2.pdf"],["- (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240117155323A3.pdf"]],"meeting_docs":[["บันทึกการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11151&mid=4536"],["บันทึกการออกเสียงและลงคะแนน","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11149&mid=4536"]]},{"id":"4535","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 26 > ปีที่ 1 > สมัยสามัญประจำปีครั้งที่สอง >","no":"ครั้งที่ 7 วันพฤหัสบดีที่ 11 มกราคม 2567 เวลา 10.36 - 19.08 นาฬิกา","title":["<strong>กระทู้ถามสดด้วยวาจา</strong>","1. กระทู้ถาม ของ นายสหัสวัต คุ้มคง","2. กระทู้ถาม ของ นายชัยธวัช ตุลาธน","3. กระทู้ถาม ของ นายกมลศักดิ์ ลีวาเมาะ","<strong>กระทู้ถามทั่วไป</strong>","1. กระทู้ถาม ของ นายวีรภัทร คันธะ เรื่อง การจัดการปัญหาที่เกิดขึ้นในวันสงกรานต์พระประแดง","2. กระทู้ถาม ของ นายภูมิพัฒน์ พชรทรัพย์ เรื่อง แนวทางการพัฒนาสาธารณูปโภคขั้นพื้นฐานของประชาชนอย่างเร่งด่วน","3. กระทู้ถาม ของ นายพงษ์มนู ทองหนัก เรื่อง นโยบายช่วยเหลือรายได้เกษตรกร","4. กระทู้ถาม ของ นายจุติ ไกรฤกษ์ เรื่อง การแก้ไขปัญหาความยากจน","<strong>กระทู้ถามแยกเฉพาะ</strong>","1. กระทู้ถาม ของ นายพงษ์มนู ทองหนัก เรื่อง ปัญหาที่ดินและการออกเอกสารสิทธิให้กับประชาชนในพื้นที่จังหวัดพิษณุโลก","2. กระทู้ถาม ของ นายพลากร พิมพะนิตย์ เรื่อง การก่อสร้างสะพานข้ามอ่างเก็บน้ำเขื่อนลำปาว","3. กระทู้ถาม ของ นางพิชชารัตน์ เลาหพงศ์ชนะ จำนวน 2 กระทู้","1) เรื่อง การพัฒนาและต่อยอดฟีเจอร์ของ Traffy Fondue แพลตฟอร์มในการรับเรื่องและบริหารจัดการปัญหาเมือง","2) เรื่อง การดำเนินนโยบายการปรับขึ้นเงินเดือนขั้นต่ำสำหรับพนักงานจบปริญญาตรีเป็น 25,000 บาท","4. กระทู้ถาม ของ ว่าที่ร้อยตรี สมชาติ เตชถาวรเจริญ เรื่อง การดำเนินการตามนโยบายเร่งด่วนของรัฐบาลด้านการท่องเที่ยว","5. กระทู้ถาม ของ นายกัณวีร์ สืบแสง เรื่อง ขอให้มีแนวทางเพื่อส่งเสริมการพัฒนาเชิงพื้นที่อย่างยั่งยืน","<strong>เรื่องอื่น ๆ</strong>","- ตั้งกรรมาธิการวิสามัญพิจารณาศึกษากฎหมายและมาตรการควบคุมกำกับบุหรี่ไฟฟ้าในประเทศไทย แทนตำแหน่งที่ว่างลง 1 ตำแหน่ง","<strong>เรื่องด่วน</strong>","1. ร่างพระราชบัญญัติบริหารจัดการเพื่ออากาศสะอาด พ.ศ. ....","2. ร่างพระราชบัญญัติกำกับดูแลการจัดการอากาศสะอาดเพื่อสุขภาพแบบบูรณาการ พ.ศ. ....","3. ร่างพระราชบัญญัติอากาศสะอาดเพื่อประชาชน พ.ศ. ....","4. ร่างพระราชบัญญัติอากาศสะอาดเพื่อสิทธิมนุษยชนขั้นพื้นฐาน พ.ศ. ....","5. ร่างพระราชบัญญัติบริหารจัดการเพื่ออากาศสะอาด พ.ศ. ....","6. ร่างพระราชบัญญัติส่งเสริมและรักษาอากาศสะอาดเพื่อสุขภาพ พ.ศ. ....","7. ร่างพระราชบัญญัติฝุ่นพิษและการก่อมลพิษข้ามพรมแดน พ.ศ. ...."],"score_summary_docs":[],"meeting_docs":[["บันทึกการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11146&mid=4535"]]},{"id":"4534","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 26 > ปีที่ 1 > สมัยสามัญประจำปีครั้งที่สอง >","no":"ครั้งที่ 6 วันพุธที่ 10 มกราคม 2567 เวลา 10.25 - 19.57 นาฬิกา","title":["<strong>เรื่องอื่น ๆ</strong>","1. คณะกรรมาธิการการแรงงาน ขอขยายระยะเวลาการพิจารณา","2. คณะกรรมาธิการการเงิน การคลัง สถาบันการเงินและตลาดการเงิน ขอขยายระยะเวลาการพิจารณา","3. คณะกรรมาธิการกิจการเด็ก เยาวชน สตรี ผู้สูงอายุ ผู้พิการ กลุ่มชาติพันธุ์ และผู้มีความหลากหลายทางเพศ ขอขยายระยะเวลาการพิจารณา","<strong>เรื่องที่ประธานแจ้งต่อที่ประชุม</strong>","รับทราบการพิจารณารายงานของวุฒิสภา จำนวน 2 เรื่อง ดังนี้","1. ที่ประชุมวุฒิสภา ครั้งที่ 4 (สมัยสามัญประจำปีครั้งที่สอง) วันจันทร์ที่ 25 ธันวาคม 2566 ได้พิจารณารับทราบรายงานสรุปผลการดำเนินงานในภาพรวมของทุนหมุนเวียน ประจำปีบัญชี 2563 และประจำปีบัญชี 2564","2. ที่ประชุมวุฒิสภา ครั้งที่ 5 (สมัยสามัญประจำปีครั้งที่สอง) วันอังคารที่ 26 ธันวาคม 2566 ได้พิจารณาและรับทราบรายงานของผู้สอบบัญชีและรายงานการเงินกองทุนจัดรูปที่ดินเพื่อพัฒนาพื้นที่ สำหรับปีสิ้นสุดวันที่ 30 กันยายน 2564","<strong>เรื่องที่คณะกรรมาธิการพิจารณาเสร็จแล้ว</strong>","- รายงานผลการพิจารณาศึกษา เรื่อง การจัดทำงบประมาณรายจ่ายประจำปีงบประมาณ พ.ศ. 2567 ซึ่งคณะกรรมาธิการศึกษาการจัดทำและติดตามการบริหารงบประมาณพิจารณาเสร็จแล้ว","<strong>เรื่องที่ค้างพิจารณา</strong>","1. ร่างพระราชบัญญัติควบคุมเครื่องดื่มแอลกอฮอล์ (ฉบับที่ ..) พ.ศ. .... ซึ่ง นายธีรภัทร์ คหะวงศ์ กับประชาชนผู้มีสิทธิเลือกตั้ง จำนวน 92,978 คน เป็นผู้เสนอ","2. ร่างพระราชบัญญัติควบคุมเครื่องดื่มแอลกอฮอล์ (ฉบับที่ ..) พ.ศ. .... ซึ่ง นายเจริญ เจริญชัย กับประชาชนผู้มีสิทธิเลือกตั้ง จำนวน 10,942 คน เป็นผู้เสนอ","3. ร่างพระราชบัญญัติควบคุมเครื่องดื่มแอลกอฮอล์ (ฉบับที่ ..) พ.ศ. .... ซึ่ง นายเท่าพิภพ ลิ้มจิตรกร กับคณะ เป็นผู้เสนอ","4. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญพิจารณาศึกษาแก้ไขปัญหาลักลอบขโมยสายไฟฟ้า ซึ่ง นายอัครเดช วงษ์พิทักษ์โรจน์ เป็นผู้เสนอ","5. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญพิจารณาหาแนวทางแก้ไขปัญหาการลักลอบขโมยสายไฟตามเส้นทางคมนาคม ซึ่ง นายสกล สุนทรวาณิชย์กิจ เป็นผู้เสนอ","6. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรพิจารณาแก้ไขปัญหาการลักลอบขโมยตัดสายไฟฟ้าและอุปกรณ์ไฟฟ้า ซึ่ง นายณัฐวุฒิ ประเสริฐสุวรรณ"],"score_summary_docs":["ร่างพระราชบัญญัติควบคุมเครื่องดื่มแอลกอฮอล์ (ฉบับที่ ..) พ.ศ. .... ซึ่ง นายธีรภัทร์ คหะวงศ์ กับประชาชนผู้มีสิทธิเลือกตั้ง จำนวน 92,978 คน เป็นผู้เสนอ","คณะรัฐมนตรีรับไปพิจารณาก่อนรับหลักการ",["- การตรวจสอบองค์ประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240110181056A2.pdf"],["- ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240110181056A3.pdf"],"ร่างพระราชบัญญัติควบคุมเครื่องดื่มแอลกอฮอล์ (ฉบับที่ ..) พ.ศ. .... ซึ่ง นายเจริญ เจริญชัย กับประชาชนผู้มีสิทธิเลือกตั้ง จำนวน 10,942 คน เป็นผู้เสนอ และนายเท่าพิภพ ลิ้มจิตรกร กับคณะ เป็นผู้เสนอ","คณะรัฐมนตรีรับไปพิจารณาก่อนรับหลักการ",["- การตรวจสอบองค์ประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240110181056A6.pdf"],["- ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240110181056A7.pdf"]],"meeting_docs":[["บันทึกการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11145&mid=4534"],["บันทึกการออกเสียงและลงคะแนน","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11144&mid=4534"]]},{"id":"4533","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 26 > ปีที่ 1 > สมัยสามัญประจำปีครั้งที่สอง >","no":"ครั้งที่ 5 เป็นพิเศษ วันพุธที่ 3 ถึงวันศุกร์ที่ 5 มกราคม 2567 เวลา 09.31 - 20.38 นาฬิกา ของวันที่ 5 มกราคม","title":["<strong>เรื่องที่ประธานจะแจ้งต่อที่ประชุม</strong>","1. การถ่ายทอดการพิจารณาร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณ พ.ศ. 2567","2. การส่งมอบแบบฟอร์มคำแปรญัตติร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณ พ.ศ. 2567 ให้แก่สมาชิก","<strong>เรื่องด่วน</strong>","- ร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณ พ.ศ. 2567 ซึ่ง คณะรัฐมนตรี เป็นผู้เสนอ"],"score_summary_docs":["ร่างพระราชบัญญัติงบประมาณรายจ่ายประจำปีงบประมาณ พ.ศ. 2567","วาระที่ 1",["การตรวจสอบองค์ประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240105205729A2.pdf"],["ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20240118090740A3.pdf"]],"meeting_docs":[["บันทึกการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11143&mid=4533"],["บันทึกการออกเสียงและลงคะแนน","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11150&mid=4533"]]},{"id":"4532","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 26 > ปีที่ 1 > สมัยสามัญประจำปีครั้งที่สอง >","no":"ครั้งที่ 4 วันพฤหัสบดีที่ 21 ธันวาคม 2566 เวลา 10.55 - 19.15 นาฬิกา","title":["<strong>กระทู้ถามสดด้วยวาจา</strong>","1. กระทู้ถาม ของ นายอลงกต มณีกาศ","2. กระทู้ถาม ของ นางสาวชลธิชา แจ้งเร็ว","3. กระทู้ถาม ของ นายศุภโชติ ไชยสัจ","<strong>กระทู้ถามทั่วไป</strong>","1. กระทู้ถาม ของ นายพลากร พิมพะนิตย์ เรื่อง การแก้ปัญหาราคาจำหน่ายข้าวตกต่ำ แต่ราคาที่ผู้บริโภคซื้อสูง","2. กระทู้ถาม ของ นายอัครนันท์ กัณณ์กิตตินันท์ เรื่อง ปัญหาน้ำท่วมซ้ำซากที่ไม่ได้รับการแก้ไขและเป็นปัญหาอย่างยาวนาน","3. กระทู้ถาม ของ นายกัณวีร์ สืบแสง เรื่อง ขอให้มีระบบการดูแลคนไทยที่อยู่อาศัยและประกอบอาชีพในต่างประเทศ","<strong>กระทู้ถามแยกเฉพาะ</strong>","1. กระทู้ถาม ของ นายพลากร พิมพะนิตย์ จำนวน 2 กระทู้ ดังนี้","1) เรื่อง ขอให้มีการขยายช่องทางการจราจรเส้นทางหลวงหมายเลข กส. 2416 - เขื่อนลำปาว","2) เรื่อง ขอให้มีการขยายช่องทางการจราจรเส้นทางหลวงหมายเลข กส. 2116","2. กระทู้ถาม ของ นายภูมิพัฒน์ พชรทรัพย์ จำนวน 2 กระทู้ ดังนี้","1) เรื่อง แนวทางการแก้ไขปัญหาราคาข้าวตกต่ำอย่างถาวร ถาม รัฐมนตรีว่าการกระทรวงเกษตรและสหกรณ์","2) เรื่อง ขอให้รัฐบาลชี้แจงนโยบายดิจิทัลวอลเล็ต 10,000 บาท","3. กระทู้ถาม ของ นายวิชัย สุดสวาสดิ์ เรื่อง นโยบายการเปลี่ยน ส.ป.ก. เป็นโฉนดที่ดิน","4. กระทู้ถาม ของ นางพิชชารัตน์ เลาหพงศ์ชนะ เรื่อง การแก้ไขปัญหาขยะอาหาร (Food Surplus)","<strong>เรื่องอื่นๆ</strong>","- ตั้งกรรมาธิการสามัญในคณะกรรมาธิการการพาณิชย์และทรัพย์สินทางปัญญา แทนตำแหน่งที่ว่างลง 1","ตำแหน่ง","<strong>เรื่องที่ค้างพิจารณา</strong>","- ร่างพระราชบัญญัติแก้ไขเพิ่มเติมประมวลกฎหมายแพ่งและพาณิชย์","(ฉบับที่ ..) พ.ศ.","...."],"score_summary_docs":["ร่างพระราชบัญญัติแก้ไขเพิ่มเติมประมวลกฎหมายแพ่งและพาณิชย์ (ฉบับที่ ..) พ.ศ. ....",["- วาระที่ 1 (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20231222164222A1.pdf"],["- วาระที่ 1 (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20231222164222A2.pdf"]],"meeting_docs":[["บันทึกการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11138&mid=4532"],["บันทึกการออกเสียงและลงคะแนน","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11137&mid=4532"]]},{"id":"4531","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 26 > ปีที่ 1 > สมัยสามัญประจำปีครั้งที่สอง >","no":"ครั้งที่ 3 วันพุธที่ 20 ธันวาคม 2566 เวลา 10.41 - 17.00 นาฬิกา","title":["<strong>เรื่องที่ประธานแจ้งต่อที่ประชุม</strong>","1. รายงานผลการดำเนินการตามมาตรา 8 แห่งพระราชกำหนดให้อำนาจกระทรวงการคลังกู้เงินเพื่อแก้ไขปัญหาเศรษฐกิจและสังคม จากการระบาดของโรคติดเชื้อไวรัสโคโรนา 2019 เพิ่มเติม พ.ศ. 2564 ประจำปีงบประมาณ พ.ศ. 2566","2. รายงานผลการดำเนินการตามมาตรา 17 แห่งพระราชบัญญัติการบริหารหนี้สาธารณะ พ.ศ. 2548 และที่แก้ไขเพิ่มเติม ประจำปีงบประมาณ 2566","<strong>เรื่องอื่นๆ</strong>","1. คณะกรรมาธิการวิสามัญพิจารณาศึกษากฎหมายและมาตรการควบคุมกำกับบุหรี่ไฟฟ้าในประเทศไทย ขอขยายระยะเวลาการพิจารณาศึกษา","2. คณะกรรมาธิการวิสามัญพิจารณาศึกษาปัญหา แนวทางการแก้ไขปัญหาสถานบันเทิง และปรับปรุงกฎหมายที่เกี่ยวข้อง เพื่อป้องกันการเรียกรับผลประโยชน์จากเจ้าหน้าที่ของรัฐด้านเศรษฐกิจของประเทศ ขอขยายระยะเวลาการพิจารณาศึกษา","3. คณะกรรมาธิการวิสามัญเพื่อพิจารณาศึกษาและเสนอแนวทางการส่งเสริมกระบวนการสร้างสันติภาพเพื่อแก้ไขปัญหาความขัดแย้งในพื้นที่สามจังหวัดชายแดนภาคใต้ ขอขยายระยะเวลาการพิจารณาศึกษา","4. คณะกรรมาธิการการศึกษา ขอขยายระยะเวลาการพิจารณาญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญพิจารณาแนวทางการจัดการศึกษาสำหรับเด็กที่ไม่มีหลักฐานทะเบียนราษฎรหรือไม่มีสัญชาติไทย","<strong>เรื่องด่วน</strong>","1. ร่างพระราชบัญญัติยกเลิกพระราชบัญญัติว่าด้วยความผิดอันเกิดจากการใช้เช็ค พ.ศ. 2534 พ.ศ. .... ซึ่ง คณะรัฐมนตรี","2. ร่างพระราชบัญญัติมาตรการของฝ่ายบริหารในการป้องกันและปราบปรามการทุจริต (ฉบับที่ ..) พ.ศ. .... ซึ่ง คณะรัฐมนตรี","<strong>เรื่องที่ค้างพิจารณา</strong>","- ร่างพระราชบัญญัติสภาชนเผ่าพื้นเมืองแห่งประเทศไทย พ.ศ. .... ซึ่ง นายศักดิ์ดา แสนมี่ กับประชาชนผู้มีสิทธิเลือกตั้ง จำนวน 12,888 คน เป็นผู้เสนอ"],"score_summary_docs":["- ร่างพระราชบัญญัติยกเลิกพระราชบัญญัติว่าด้วยความผิดอันเกิดจากการใช้เช็ค พ.ศ. 2534 พ.ศ. ....","วาระที่ 1",["การตรวจสอบองค์ประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20231220152311A2.pdf"],["ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20231220152311A3.pdf"],"- ร่างพระราชบัญญัติมาตรการของฝ่ายบริหารในการป้องกันและปราบปรามการทุจริต (ฉบับที่ ..) พ.ศ. ....","วาระที่ 1",["การตรวจสอบองค์ประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20231220174844A6.pdf"],["ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20231220174844A7.pdf"]],"meeting_docs":[["บันทึกการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11136&mid=4531"],["บันทึกการออกเสียงและลงคะแนน","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11134&mid=4531"]]},{"id":"4530","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 26 > ปีที่ 1 > สมัยสามัญประจำปีครั้งที่สอง >","no":"ครั้งที่ 2 วันพฤหัสบดีที่ 14 ธันวาคม 2566 เวลา 10.36 - 17.03 นาฬิกา","title":["<strong>กระทู้ถามสดด้วยวาจา</strong>","1. กระทู้ถาม ของ นางสาวลิณธิภรณ์ วริณวัชรโรจน์","2. กระทู้ถาม ของ นายภัทรพงษ์ ลีลาภัทร์","3. กระทู้ถาม ของ นายรังสิมันต์ โรม","<strong>กระทู้ถามทั่วไป</strong>","1. กระทู้ถาม ของ นายประเสริฐพงษ์ ศรนุวัตร์ เรื่อง การเดินสำรวจออกโฉนดที่ดินของกระทรวงมหาดไทยที่รัฐมนตรีประกาศล่าสุด","2. กระทู้ถาม ของ นายวีรภัทร คันธะ เรื่อง การจัดการปัญหาที่เกิดขึ้นในวันสงกรานต์พระประแดง","3. กระทู้ถาม ของ นางปทิดา ตันติรัตนานนท์ เรื่อง มาตรการช่วยเหลือเกษตรกรในฤดูเก็บเกี่ยวปี 2566","<strong>กระทู้ถามแยกเฉพาะ</strong>","1. กระทู้ถาม ของ นายประเสริฐพงษ์ ศรนุวัตร์ จำนวน 2 กระทู้ ดังนี้","1) เรื่อง สร้างสะพานเชื่อมเกาะจากตำบลคลองประสงค์มายังเขตพื้นที่อำเภอเมืองกระบี่ จังหวัดกระบี่","2) เรื่อง ขอให้มีการแก้ไขระบบนิเวศบริเวณแม่น้ำปากพนัง จังหวัดนครศรีธรรมราช","2. กระทู้ถาม ของ นายประสิทธิ์ ปัทมผดุงศักดิ์ เรื่อง ความคืบหน้าการดำเนินการก่อสร้างโครงการทางพิเศษสายฉลองรัช - นครนายก - สระบุรี","3. กระทู้ถาม ของ นายพลากร พิมพะนิตย์ เรื่อง ความคืบหน้าของโครงการการสร้างท่าอากาศยาน \"สารสินธุ์\"","4. กระทู้ถาม ของ นายอัครนันท์ กัณณ์กิตตินันท์ เรื่อง ปัญหาที่ดินทำกินของประชาชนในพื้นที่จังหวัดกาญจนบุรี","5. กระทู้ถาม ของ นายวีรภัทร คันธะ เรื่อง การแก้ไขปัญหาการลดลงของพื้นที่สีเขียวอย่างต่อเนื่องในคุ้งบางกะเจ้า","<strong>เรื่องอื่น ๆ</strong>","- คณะกรรมาธิการวิสามัญพิจารณาศึกษาแนวทางการป้องกันและแก้ไขปัญหาภัยแล้ง อันเนื่องมาจากปรากฏการณ์เอลนิญโญ ขอขยายระยะเวลาการพิจารณาศึกษาเรื่องดังกล่าวออกไปอีก 120 วัน นับตั้งแต่วันที่ 21 ธันวาคม 2566","<strong>เรื่องที่ประธานแจ้งต่อที่ประชุม</strong>","1. แนวทางในการตรวจสอบองค์ประชุมเพื่อลงมติ","2. รับทราบรายงานการรับจ่ายเงินงบประมาณประจำปีงบประมาณ พ.ศ.","2566","<strong>เรื่องที่ค้างพิจารณา</strong>","1. ร่างข้อบังคับการประชุมสภาผู้แทนราษฎร (ฉบับที่","..) พ.ศ. ....","2. ร่างพระราชบัญญัติสภาชนเผ่าพื้นเมืองแห่งประเทศไทย","พ.ศ. ...."],"score_summary_docs":["ร่างข้อบังคับการประชุมสภาผู้แทนราษฎร (ฉบับที่ ..) พ.ศ. .... วาระที่ 1",["- การตรวจสอบองค์ประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20231214144750A1.pdf"],["- ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20231214144443A2.pdf"]],"meeting_docs":[["บันทึกการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11126&mid=4530"],["บันทึกการออกเสียงและลงคะแนน","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11125&mid=4530"]]},{"id":"4529","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 26 > ปีที่ 1 > สมัยสามัญประจำปีครั้งที่สอง >","no":"ครั้งที่ 1 วันพุธที่ 13 ธันวาคม 2566 เวลา 10.30 - 18.47 นาฬิกา","title":["<strong>เรื่องที่ประธานจะแจ้งต่อที่ประชุม</strong>","1. พระบรมราชโองการโปรดเกล้าฯ ประกาศพระราชกฤษฎีกาเรียกประชุมรัฐสภาสมัยประชุมสามัญประจำปีครั้งที่สอง พ.ศ. 2566","2. ประกาศสภาผู้แทนราษฎร ลงวันที่ 4 ธันวาคม 2566 เรื่อง ให้ผู้มีชื่ออยู่ในลำดับถัดไปในบัญชีรายชื่อของพรรคการเมืองเลื่อนขึ้นมาเป็นสมาชิกสภาผู้แทนราษฎรแทนตำแหน่งที่ว่าง คือ นายเกชา ศักดิ์สมบูรณ์ ปัจจุบันมีสมาชิกสภาผู้แทนราษฎรเท่าที่มีอยู่และปฏิบัติหน้าที่ได้ จำนวน 499 คน","3. วุฒิสภาได้พิจารณารับทราบร่างนโยบายการบริหารและการพัฒนาจังหวัดชายแดนภาคใต้ พ.ศ. 2565-2567","4. รายงานผลการปฏิบัติตามข้อสังเกตของคณะกรรมาธิการวิสามัญพิจารณาข้อบังคับการประชุมสภาผู้แทนราษฎร (ฉบับที่ 4) พ.ศ. 2566","(รายงานผลการดำเนินการตามข้อสังเกตของคณะกรรมาธิการ ตามข้อบังคับการประชุมสภาผู้แทนราษฎร พ.ศ. 2562 ข้อ 127 วรรคสอง ประกอบข้อ 105 วรรคสี่)","5. ประธานสภาผู้แทนราษฎรได้อนุญาตให้คณะกรรมาธิการการที่ดิน ทรัพยากรธรรมชาติและสิ่งแวดล้อม ขยายระยะเวลาการพิจารณาศึกษาญัตติ เรื่อง ญัตติพิจารณาศึกษาการแก้ไขปัญหาและการพัฒนาลุ่มน้ำทะเลสาบสงขลาและลุ่มน้ำทะเลสาบอื่น ๆ อย่างยั่งยืน ออกไปอีก 60 วัน นับตั้งแต่วันที่ 12 ธันวาคม 2566 ตามข้อบังคับการประชุมสภาผู้แทนราษฎร พ.ศ. 2562 ข้อ 106 วรรคสอง","6. ระบบสนับสนุนข้อมูลการประชุมสภาผู้แทนราษฎร (TH PALIAMENT)","7. ความคืบหน้าการดำเนินการต่อร่างกฎหมายที่เสนอโดยสมาชิกฯ","8. รายงานประจำปี 2565 สถาบันพระปกเกล้า","9. นโยบายการตรวจเงินแผ่นดิน ประจำปีงบประมาณ พ.ศ. 2567","10. รายงานการโอนงบประมาณรายจ่ายตามพระราชบัญญัติวิธีการงบประมาณ พ.ศ. 2561 มาตรา 51 ประจำปีงบประมาณ พ.ศ. 2566","<strong>เรื่องที่ค้างพิจารณา</strong>","1. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญพิจารณาศึกษาแนวทางการแก้ไขปัญหาความเดือดร้อนอันเกิดจากลิงที่อาศัยอยู่ในบริเวณชุมชน สถานที่ท่องเที่ยวและพื้นที่เกษตรกรรมอย่างยั่งยืน (ญัตติทำนองเดียวกันอีก 3 ฉบับ พิจารณารวมกันไป)","2. ร่างข้อบังคับการประชุมสภาผู้แทนราษฎร (ฉบับที่ ..) พ.ศ. ...."],"score_summary_docs":["1. การขอเปลี่ยนระเบียบวาระการประชุม",["- การตรวจสอบองค์ประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20231213141338A1.pdf"],["- ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20231213141338A2.pdf"],"2. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญพิจารณาศึกษาแนวทางการแก้ไขปัญหาความเดือดร้อนอันเกิดจากลิงที่อาศัยอยู่ในบริเวณชุมชน สถานที่ท่องเที่ยวและพื้นที่เกษตรกรรมอย่างยั่งยืน",["- การตรวจสอบองค์ประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20231213163534A4.pdf"],["- ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20231213163534A5.pdf"],"3. ร่างข้อบังคับการประชุมสภาผู้แทนราษฎร (ฉบับที่ ..) พ.ศ. ....","ขอให้ส่งคณะกรรมาธิการกิจการสภาผู้แทนราษฎรพิจารณาก่อนรับหลักการ",["- การตรวจสอบองค์ประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20231213192009A2.pdf"],["- ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20231213192009A3.pdf"],"วาระที่ 1",["- การตรวจสอบองค์ประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20231213192009A5.pdf"],["- ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20231213192009A6.pdf"]],"meeting_docs":[["บันทึกการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11124&mid=4529"],["บันทึกการออกเสียงและลงคะแนน","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11123&mid=4529"],["สรุปเหตุการณ์","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11130&mid=4529"]]},{"id":"4528","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 26 > ปีที่ 1 > สมัยสามัญประจำปีครั้งที่หนึ่ง >","no":"ครั้งที่ 27 วันพฤหัสบดีที่ 26 ตุลาคม 2566 เวลา 10.42 - 20.55 นาฬิกา","title":["<strong>กระทู้ถามสดด้วยวาจา</strong>","1. กระทู้ถาม ของ นายชัยธวัช ตุลาธน","2. กระทู้ถาม ของ นายอัครเดช วงษ์พิทักษ์โรจน์","3. กระทู้ถาม ของ นายชัยชนะ เดชเดโช","<strong>กระทู้ถามทั่วไป</strong>","1. กระทู้ถาม ของ นายอัครเดช วงษ์พิทักษ์โรจน์ เรื่อง ปัญหาการก่อสร้างรถไฟทางคู่โครงการสายกรุงเทพ - หัวหินช่วงจังหวัดราชบุรีล่าช้า","2. กระทู้ถาม ของ นายร่มธรรม ขำนุรักษ์ เรื่อง ปัญหาการบริหารจัดการน้ำที่มีประสิทธิภาพเพื่อแก้ไขปัญหาให้กับประชาชนที่ได้รับผลกระทบอย่างยั่งยืน","3. กระทู้ถาม ของ นายฐิติกันต์ ฐิติพฤฒิกุล เรื่อง ปัญหาการใช้ประโยชน์ที่ดินป่าสงวนแห่งชาติ ป่าบางขนุนเพื่อก่อตั้งเป็นศูนย์ต่อสู้อากาศยานของกองทัพเรือ","4. กระทู้ถาม ของ นายณัฐชา บุญไชยอินสวัสดิ์ เรื่อง ปัญหาผลกระทบทางเศรษฐกิจจากการแพร่พันธุ์ของปลาหมอสีคางดำ","5. กระทู้ถาม ของ นางสาวภัสริน รามวงศ์ เรื่อง แนวทางการยกเลิกภาษีผ้าอนามัย","6. กระทู้ถาม ของ นายสัมฤทธิ์ แทนทรัพย์ เรื่อง มาตรการดูแลราคาข้าวโพดเลี้ยงสัตว์ตกต่ำ","<strong>กระทู้ถามแยกเฉพาะ</strong>","1. กระทู้ถาม ของ นางสาวปวิตรา จิตตกิจ เรื่อง สอบถามความคืบหน้าของการจัดซื้อถังดับเพลิง และมาตรการป้องกันเพลิงไหม้ในกรุงเทพมหานคร","2. กระทู้ถาม ของ นายเฉลิมพงศ์ เเสงดี เรื่อง โครงการก่อสร้างอุโมงค์ทางลอดกะทู้ - ป่าตอง จังหวัดภูเก็ต","3. กระทู้ถาม ของ นายชุติพงศ์ พิภพภิญโญ เรื่อง ปัญหาช้างป่าที่ส่งผลกระทบกับประชาชนในจังหวัดระยอง","4. กระทู้ถาม ของ นางสาวปวิตรา จิตตกิจ เรื่อง การจัดสรรงบประมาณเพื่อการจัดการศึกษาแก่โรงเรียนพระปริยัติธรรม และปัญหาความล่าช้าในการดำเนินงานของงบประมาณงบกลาง เพื่อเป็นค่าตอบแทนรายเดือนให้แก่เจ้าหน้าที่การศึกษาพระปริยัติธรรม","5. กระทู้ถาม ของ นายร่มธรรม ขำนุรักษ์ จำนวน 2 กระทู้ ดังนี้","1) เรื่อง การพัฒนาทรัพยากรธรรมชาติและสิ่งแวดล้อมของทะเลสาบพัทลุง","2) เรื่อง การแก้ไขสิ่งแวดล้อมของประเทศ และจังหวัดพัทลุง","<strong>เรื่องอื่น ๆ</strong>","1. การขอถอนญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญพิจารณาศึกษาแนวทางการตั้งสถานกาสิโนและการพนันพื้นบ้านให้ถูกต้องตามกฎหมาย เพื่อสร้างรายได้และเพื่อประโยชน์ทางเศรษฐกิจของประเทศ","2. ตั้งกรรมาธิการสามัญในคณะกรรมาธิการการพัฒนาเศรษฐกิจ แทนตำแหน่งที่ว่างลง 1 ตำแหน่ง","3. ตั้งกรรมาธิการสามัญในคณะกรรมาธิการการพาณิชย์และทรัพย์สินทางปัญญา แทนตำแหน่งที่ว่างลง 1 ตำแหน่ง","4. ตั้งกรรมาธิการสามัญในคณะกรรมาธิการการกฎหมาย การยุติธรรมและสิทธิมนุษยชน แทนตำแหน่งที่ว่างลง 1 ตำแหน่ง","5. ตั้งกรรมาธิการสามัญในคณะกรรมาธิการการอุดมศึกษา วิทยาศาสตร์ วิจัยและนวัตกรรม แทนตำแหน่งที่ว่างลง 1 ตำแหน่ง","6. ตั้งกรรมาธิการวิสามัญเพื่อพิจารณาศึกษาและเสนอแนวทางการส่งเสริมกระบวนการสร้างสันติภาพเพื่อแก้ไขปัญหาความขัดแย้งในพื้นที่สามจังหวัดชายแดนภาคใต้ แทนตำแหน่งที่ว่างลง 1 ตำแหน่ง","7. ตั้งกรรมาธิการวิสามัญพิจารณาศึกษากฎหมายและมาตรการควบคุมกำกับบุหรี่ไฟฟ้าในประเทศไทย แทนตำแหน่งที่ว่างลง 1 ตำแหน่ง","<strong>เรื่องที่ประธานแจ้งต่อที่ประชุม</strong>","- ร่างนโยบายการบริหารและการพัฒนาจังหวัดชายแดนภาคใต้ พ.ศ. 2565 - 2567 และร่างแผนปฏิบัติการด้านการบริหารและการพัฒนาจังหวัดชายแดนภาคใต้ พ.ศ. 2566 - 2570","<strong>ระเบียบวาระตามที่ที่ประชุมมีมติ</strong>","1. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญพิจารณาศึกษาการเปิดสถานบันเทิงแบบครบวงจร (Entertainment Complex) เพื่อแก้ปัญหาบ่อนพนันผิดกฎหมายและเพื่อประโยชน์ด้านเศรษฐกิจของประเทศ ซึ่ง นายเทอดชาติ ชัยพงษ์ เป็นผู้เสนอ","2. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรพิจารณาตั้งคณะกรรมาธิการวิสามัญเพื่อพิจารณาศึกษาการอนุญาตการเปิดสถานบันเทิงครบวงจร (Entertainment Complex) และให้การพนันออนไลน์และการพนันท้องถิ่นถูกกฎหมาย เพื่อสร้างรายได้และสร้างประโยชน์ทางเศรษฐกิจให้กับประเทศ ซึ่ง นายณัฐชา บุญไชยอินสวัสดิ์ กับคณะ เป็นผู้เสนอ","3. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญพิจารณาส่งเสริมธุรกิจสถานบันเทิงครบวงจรเพื่อส่งเสริมเศรษฐกิจของประเทศ ซึ่ง นายชัชวาลล์ คงอุดม เป็นผู้เสนอ"],"score_summary_docs":[],"meeting_docs":[["บันทึกการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11089&mid=4528"],["บันทึกการออกเสียงและลงคะแนน","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11087&mid=4528"]]},{"id":"4527","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 26 > ปีที่ 1 > สมัยสามัญประจำปีครั้งที่หนึ่ง >","no":"ครั้งที่ 26 วันพุธที่ 25 ตุลาคม 2566 เวลา 10.31 - 22.05 นาฬิกา","title":["<strong>เรื่องที่ประธานจะแจ้งต่อที่ประชุม</strong>","1. รับทราบการพิจารณารายงานของวุฒิสภา จำนวน 4 เรื่อง","(1) รายงานประจำปี 2565 กองทุนสนับสนุนการสร้างเสริมสุขภาพ","(2) รายงานของผู้สอบบัญชีและรายงานการเงิน และรายงานการประเมินผลการใช้จ่ายเงินและทรัพย์สินของกองทุนเพื่อความปลอดภัยในการใช้รถใช้ถนน สำหรับปีสิ้นสุดวันที่ 30 กันยายน 2564","(3) รายงานผลการตรวจสอบและผลการปฏิบัติหน้าที่ของคณะกรรมการ ป.ป.ช. ประจำปีงบประมาณ พ.ศ. 2565 และรายงานสถานการณ์การทุจริตประเทศไทย ประจำปีงบประมาณ พ.ศ. 2565","(4) รายงานผลการปฏิบัติงาน กสทช. ประจำปี 2565 และรายงานการติดตาม ตรวจสอบ และประเมินผลการปฏิบัติงาน กสทช. สำนักงาน กสทช. และเลขาธิการ กสทช. ประจำปี 2565","2. ประกาศสภาผู้แทนราษฎร ลงวันที่ 24 ตุลาคม 2566 เรื่อง ให้ผู้มีชื่ออยู่ในลำดับถัดไปในบัญชีรายชื่อของพรรคการเมืองเลื่อนขึ้นมาเป็นสมาชิกสภาผู้แทนราษฎรแทนตำแหน่งที่ว่าง (นางศิริวรรณ ปราศจากศัตรู)","3. ข้อบังคับการประชุมสภาผู้แทนราษฎร (ฉบับที่ 4) พ.ศ. 2566 ได้ประกาศในราชกิจจานุเบกษา ฉบับประกาศและงานทั่วไป เล่ม 140 ตอนพิเศษ 263 ง วันที่ 24 ตุลาคม 2566 ซึ่งมีผลใช้บังคับตั้งแต่วันที่ 25 ตุลาคม 2566","<strong>เรื่องอื่นๆ</strong>","- แต่งตั้งกรรมการกองทุนเพื่อผู้เคยเป็นสมาชิกรัฐสภา ตามมาตรา 8 แห่งพระราชบัญญัติกองทุนเพื่อผู้เคยเป็นสมาชิกรัฐสภา พ.ศ. 2556","<strong>เรื่องที่ค้างพิจารณา</strong>","1. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญเพื่อพิจารณาศึกษาหาแนวทางการแก้ไขปัญหาการขาดแคลนน้ำบาดาลและปัญหาน้ำบาดาลคุณภาพต่ำ","2. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญพิจารณาศึกษาแก้ไขปัญหาน้ำประปาไหลเบา","3. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญศึกษาแก้ไขปัญหาน้ำบาดาลเพื่อการอุปโภคบริโภคไม่เพียงพอ","4. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญพิจารณาศึกษาแนวทางการบริหารจัดการน้ำประปาทั้งระบบ"],"score_summary_docs":["ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรพิจารณาเห็นชอบและแจ้งให้คณะรัฐมนตรีดำเนินการให้มีการออกเสียงประชามติเพื่อสอบถามความเห็นของประชาชนต่อการจัดทำรัฐธรรมนูญฉบับใหม่",["- การตรวจสอบองค์ประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20231025162455A1.pdf"],["- ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20231025162455A2.pdf"],"ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญพิจารณาศึกษามาตรการควบคุมฝูงชน และแสวงหาข้อเท็จจริงการสลายการชุมนุม อันเนื่องมาจากเหตุการณ์การชุมนุมของเยาวชน นิสิต นักศึกษา และประชาชน ตั้งแต่ พ.ศ. 2563 ถึง พ.ศ. 2565",["- การตรวจสอบองค์ประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20231025185217A4.pdf"],["- ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20231025185217A5.pdf"]],"meeting_docs":[["บันทึกการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11085&mid=4527"],["บันทึกการออกเสียงและลงคะแนน","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11096&mid=4527"]]},{"id":"4526","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 26 > ปีที่ 1 > สมัยสามัญประจำปีครั้งที่หนึ่ง >","no":"ครั้งที่ 25 เป็นพิเศษ วันศุกร์ที่ 20 ตุลาคม 2566 เวลา 10.29 - 18.43 นาฬิกา","title":["<strong>เรื่องที่ค้างพิจารณา</strong>","1. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญพิจารณาศึกษาการแก้ไขปัญหาหนี้สินครัวเรือน ซึ่ง นายอนุชา บูรพชัยศรี กับคณะ เป็นผู้เสนอ","2. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญพิจารณาศึกษาการแก้ไขปัญหาค่าครองชีพสูง ซึ่ง นายวิทยา แก้วภราดัย กับคณะ เป็นผู้เสนอ","3. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรพิจารณาแต่งตั้งคณะกรรมาธิการวิสามัญเพื่อศึกษาปัญหาและแนวทางการแก้ไข รวมถึงการปรับปรุงกฎหมายและระเบียบที่เกี่ยวข้อง เพื่อแก้ไขปัญหาหนี้ครัวเรือนอย่างยั่งยืน ซึ่ง นายชัยวัฒน์ สถาวรวิจิตร เป็นผู้เสนอ","4. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญพิจารณา ศึกษาปัญหาและแนวทางการแก้ไข ปัญหาค่าครองชีพสูงในเมืองใหญ่ ซึ่ง นายเอกราช อุดมอำนวย เป็นผู้เสนอ (ซึ่งยังมิได้บรรจุระเบียบวาระ)","5. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญพิจารณาแก้ไขปัญหาค่าครองชีพสูง ซึ่ง นางปทิดา ตันติรัตนานนท์ เป็นผู้เสนอ (ซึ่งยังมิได้บรรจุระเบียบวาระ)","6. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญพิจารณาศึกษาการแก้ไขปัญหาการดูแลเด็ก เยาวชนและความมั่นคงของสถาบันครอบครัว ซึ่ง นายวิทยา แก้วภราดัย กับคณะ เป็นผู้เสนอ","7. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรพิจารณาปัญหาการลักลอบตัดไม้พะยูงในเขตพื้นที่ของส่วนราชการทั่วประเทศ ซึ่ง นายวิรัช พิมพะนิตย์ เป็นผู้เสนอ","8. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรพิจารณาปัญหาการลักลอบตัดไม้หวงห้ามในเขตพื้นที่ส่วนราชการ ซึ่ง นายวิรัช พิมพะนิตย์ เป็นผู้เสนอ","9. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญพิจารณาศึกษาการเชื่อมสะพานเศรษฐกิจเพื่อเชื่อมภูมิภาคระหว่างฝั่งอันดามันและอ่าวไทย ซึ่ง นายสฤษฏ์พงษ์ เกี่ยวข้อง เป็นผู้เสนอ","10. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญพิจารณาศึกษาปัญหาการดำเนินงานโครงการพัฒนาโครงสร้างพื้นฐานด้านคมนาคมขนส่งเพื่อพัฒนาระเบียงเศรษฐกิจภาคใต้เชื่อมโยงการขนส่งระหว่างอ่าวไทยและอันดามัน หรือโครงการ \"แลนบริดจ์\" ซึ่ง นายศาสตรา ศรีปาน เป็นผู้เสนอ","11. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญเพื่อพิจารณาศึกษาการพัฒนาพื้นที่จังหวัดสงขลาและ 3 จังหวัดชายแดนภาคใต้เพื่อเชื่อมโยงให้เป็นส่วนหนึ่งกับโครงการพัฒนาพื้นที่ระเบียงเศรษฐกิจภาคใต้อย่างยั่งยืน (Southern Economic Corridor : SEC)","12. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญเพื่อศึกษาและติดตามความคุ้มค่าด้านการพัฒนาเศรษฐกิจ ผลกระทบต่อสิ่งแวดล้อม ผลกระทบต่อชุมชนท้องถิ่นในพื้นที่และผลกระทบด้านอื่น ๆ ของโครงการพัฒนาโครงสร้างพื้นฐานด้านการคมนาคมขนส่งเพื่อพัฒนาระเบียงเศรษฐกิจภาคใต้เพื่อเชื่อมโยงระหว่างอ่าวไทยและอันดามัน (โครงการแลนดิ์บริดจ์)","13. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรพิจารณาขอให้รัฐบาลพิจารณาศึกษาความยั่งยืนของโครงการสะพานเศรษฐกิจภาคใต้เชื่อมฝั่งทะเลอ่าวไทย - อันดามัน ซึ่ง นายร่มธรรม ขำนุรักษ์ เป็นผู้เสนอ"],"score_summary_docs":[],"meeting_docs":[["บันทึกการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11082&mid=4526"],["บันทึกการออกเสียงและลงคะแนน","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11083&mid=4526"]]},{"id":"4525","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 26 > ปีที่ 1 > สมัยสามัญประจำปีครั้งที่หนึ่ง >","no":"ครั้งที่ 24 วันพฤหัสบดีที่ 19 ตุลาคม 2566 เวลา 10.37 - 18.59 นาฬิกา","title":["<strong>กระทู้ถามสดด้วยวาจา</strong>","1. กระทู้ถาม ของ นายกมลศักดิ์ ลีวาเมาะ","2. กระทู้ถาม ของ นายปิยรัฐ จงเทพ","3. กระทู้ถาม ของ นายสมบัติ ยะสินธุ์","<strong>กระทู้ถามทั่วไป</strong>","1. กระทู้ถาม ของ นายอัครเดช วงษ์พิทักษ์โรจน์ เรื่อง ปัญหาการก่อสร้างรถไฟทางคู่โครงการสายกรุงเทพ - หัวหินช่วงจังหวัดราชบุรีล่าช้า (เลื่อน)","2. กระทู้ถาม ของ นายร่มธรรม ขำนุรักษ์ เรื่อง ปัญหาการบริหารจัดการน้ำที่มีประสิทธิภาพเพื่อแก้ไขปัญหาให้กับประชาชนที่ได้รับผลกระทบอย่างยั่งยืน (เลื่อน)","3. กระทู้ถาม ของ นายณัฐวุฒิ บัวประทุม เรื่อง การแก้ไขปัญหาเด็ก เยาวชน หรือบุคคลใด มีพฤติการณ์ขายสินค้าหรือบริการบริเวณถนนหรือสี่แยกจราจรอันส่งผลกระทบต่อสวัสดิภาพและความปลอดภัยของทั้งผู้ขายและประชาชนโดยทั่วไป","4. กระทู้ถาม ของ นายบุญเลิศ แสงพันธุ์ เรื่อง ปัญหาน้ำแห้งจนเรือโดยสารข้ามฟาก ท่าน้ำเจดีย์ - ตลาดปากน้ำ ต้องหยุดให้บริการ","6. กระทู้ถาม ของ นายธีรัจชัย พันธุมาศ เรื่อง ขอให้พิจารณายกเลิกการกำหนดให้เขตพื้นที่เขตหนองจอก มีนบุรี ลาดกระบัง คลองสามวา และเขตอื่นๆ โดยรอบ เป็นพื้นที่รับน้ำโซนตะวันออกของกรุงเทพมหานคร และพิจารณาทบทวนการปรับเปลี่ยนสีผังเมืองในเขตพื้นที่ดังกล่าวเพื่อการพัฒนาที่ดีขึ้น","<strong>กระทู้ถามแยกเฉพาะ</strong>","1. กระทู้ถาม ของ นายร่มธรรม ขำนุรักษ์ จำนวน 2 กระทู้ ได้แก่","1) เรื่อง การศึกษาความเป็นไปได้ในการก่อสร้างสนามบินพัทลุง จังหวัดพัทลุง","2) เรื่อง การพัฒนาทรัพยากรธรรมชาติและสิ่งแวดล้อมของทะเลสาบพัทลุง","2. กระทู้ถาม ของ นางสาวปวิตรา จิตตกิจ จำนวน 2 กระทู้ ได้แก่","1) เรื่อง แนวทางในการแก้ไขปัญหาสิทธิบัตรทอง จำนวนคลินิกพยาบาลชุมชนอบอุ่นในกรุงเทพมหานครและศูนย์ให้บริการทางเวชศาสตร์ฟื้นฟูที่เพียงพอต่อการใช้บริการของประชาชนอย่างครอบคลุม","2) เรื่อง การจัดสรรงบประมาณเพื่อการจัดการศึกษาแก่โรงเรียนพระปริยัติธรรม และปัญหาความล่าช้าในการดำเนินงานของงบประมาณงบกลาง เพื่อเป็นค่าตอบแทนรายเดือนให้แก่เจ้าหน้าที่การศึกษาพระปริยัติธรรม","3. กระทู้ถาม ของ นายเฉลิมพงศ์ เเสงดี เรื่อง ขอให้ขยายเวลาเปิดสถานบันเทิงถึงเวลา 04.00 นาฬิกา เพื่อส่งเสริมการท่องเที่ยว","4. กระทู้ถาม ของ นายชุติพงศ์ พิภพภิญโญ เรื่อง ปัญหาช้างป่าที่ส่งผลกระทบกับประชาชนในจังหวัดระยอง","<strong>เรื่องที่ประธานจะแจ้งต่อที่ประชุม</strong>","- รับทราบรายงานประจำปีงบประมาณ พ.ศ. 2565 ศาลปกครองและสำนักงานศาลปกครอง","<strong>เรื่องที่ค้างพิจารณา</strong>","1. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญพิจารณาศึกษาการแก้ไขปัญหาการจ้างงานและเพิ่มทักษะแรงงาน","2. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญพิจารณาศึกษาการแก้ไขปัญหาหนี้สินครัวเรือน"],"score_summary_docs":[],"meeting_docs":[["บันทึกการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11078&mid=4525"],["บันทึกการออกเสียงและลงคะแนน","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11081&mid=4525"]]},{"id":"4524","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 26 > ปีที่ 1 > สมัยสามัญประจำปีครั้งที่หนึ่ง >","no":"ครั้งที่ 23 วันพุธที่ 18 ตุลาคม 2566 เวลา 10.31 - 18.15 นาฬิกา","title":["<strong>เรื่องที่ประธานแจ้งต่อที่ประชุม</strong>","- ความคืบหน้าการดำเนินการต่อร่างพระราชบัญญัติซึ่งเสนอโดยสมาชิกสภาผู้แทนราษฎรหรือผู้มีสิทธิเลือกตั้ง ในสภาผู้แทนราษฎร ชุุดที่ 26","<strong>เรื่องที่คณะกรรมาธิการพิจารณาเสร็จแล้ว</strong>","- ร่างข้อบังคับการประชุมสภาผู้แทนราษฎร (ฉบับที่ ..) พ.ศ. ....","<strong>เรื่องที่ค้างพิจารณา</strong>","- ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรพิจารณาตั้งคณะกรรมาธิการวิสามัญพิจารณาแนวทางการจัดการศึกษาสำหรับเด็กที่ไม่มีหลักฐานทะเบียนราษฎรหรือไม่มีสัญชาติไทย","ซึ่ง นายปารมี ไวจงเจริญ เป็นผู้เสนอ","- ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญพิจารณาศึกษาและเสนอแนะการแก้ไขกฎหมายที่เกี่ยวข้องกับกิจการประมงทั้งระบบให้เกิดความเหมาะสมและเป็นธรรมกับผู้ประกอบการประมงและกิจการต่อเนื่องและสอดรับกับพันธกรณีระหว่างประเทศ ซึ่ง นายณัฐพงษ์ สุมโนธรรม เป็นผู้เสนอ (ญัตติทำนองเดียวกันอีก 3 ฉบับ พิจารณารวมกันไป)"],"score_summary_docs":["ร่างข้อบังคับการประชุมสภาผู้แทนราษฎร (ฉบับที่ ..) พ.ศ. .... ซึ่งคณะกรรรมาธิการวิสามัญพิจารณาเสร็จแล้ว","ข้อ 3 แก้ไขข้อ 90 (6)",["- การตรวจสอบองค์ประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20231019083927A2.pdf"],["- ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20231019083927A3.pdf"],"ข้อ 3/1 แก้ไขข้อ 90 (28) (คณะกรรมาธิการเพิ่มขึ้นใหม่)",["- การตรวจสอบองค์ประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20231019083927A5.pdf"],["- ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20231019083927A6.pdf"],"ข้อ 4 แก้ไขข้อ 90 (29)",["- การตรวจสอบองค์ประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20231019083927A8.pdf"],["- ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20231019083927A9.pdf"],"ข้อ 4/1 (คณะกรรมาธิการเพิ่มขึ้นใหม่)",["- การตรวจสอบองค์ประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20231019083927A11.pdf"],["- ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20231019083927A12.pdf"],"ข้อ 4/2 (คณะกรรมาธิการเพิ่มขึ้นใหม่)",["- การตรวจสอบองค์ประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20231019083927A14.pdf"],["- ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20231019083927A15.pdf"],"ข้อ 4/3 (คณะกรรมาธิการเพิ่มขึ้นใหม่)",["- การตรวจสอบองค์ประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20231019083927A17.pdf"],["- ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20231019083927A18.pdf"],"วาระที่ 3",["- การตรวจสอบองค์ประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20231019083927A20.pdf"],["- ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20231019083927A21.pdf"],"ข้อสังเกต",["- การตรวจสอบองค์ประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20231019083927A23.pdf"],["- ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20231019083927A24.pdf"],"ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญพิจารณาแนวทางการจัดการศึกษาสำหรับเด็กที่ไม่มีหลักฐานทะเบียนราษฎรหรือไม่มีสัญชาติไทย",["- การตรวจสอบองค์ประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20231018152158A1.pdf"],["- ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20231018152158A2.pdf"]],"meeting_docs":[["บันทึกการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11077&mid=4524"],["บันทึกการออกเสียงและลงคะแนน","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11076&mid=4524"]]},{"id":"4523","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 26 > ปีที่ 1 > สมัยสามัญประจำปีครั้งที่หนึ่ง >","no":"ครั้งที่ 22 วันพฤหัสบดีที่ 12 ตุลาคม 2566 เวลา 10.33 - 17.45 นาฬิกา","title":["<strong>กระทู้ถามสดด้วยวาจา</strong>","1. กระทู้ถาม ของ นายวัชระพล ขาวขำ","2. กระทู้ถาม ของ นายสหัสวัต คุ้มคง","3. กระทู้ถาม ของ นายณัฐพงษ์ เรืองปัญญาวุฒิ","<strong>กระทู้ถามทั่วไป</strong>","1. กระทู้ถาม ของ นายอัครเดช วงษ์พิทักษ์โรจน์ เรื่อง ปัญหาการก่อสร้างรถไฟทางคู่โครงการสายกรุงเทพ - หัวหินช่วงจังหวัดราชบุรีล่าช้า","2. กระทู้ถาม ของ นายร่มธรรม ขำนุรักษ์ เรื่อง ปัญหาการบริหารจัดการน้ำที่มีประสิทธิภาพเพื่อแก้ไขปัญหาให้กับประชาชนที่ได้รับผลกระทบอย่างยั่งยืน","3. กระทู้ถาม ของ นายฐิติกันต์ ฐิติพฤฒิกุล เรื่อง ปัญหาการใช้ประโยชน์ที่ดินป่าสงวนแห่งชาติ ป่าบางขนุนเพื่อก่อตั้งเป็นศูนย์ต่อสู้อากาศยานของกองทัพเรือ","<strong>กระทู้ถามแยกเฉพาะ</strong>","1. กระทู้ถาม ของ นายร่มธรรม ขำนุรักษ์ จำนวน 2 กระทู้","1) เรื่อง การพัฒนาด้านการท่องเที่ยวของประเทศและจังหวัดพัทลุง","2) เรื่อง การแก้ไขปัญหาโครงสร้างพื้นฐานของจังหวัดพัทลุง","2. กระทู้ถาม ของ ว่าที่ร้อยตรี สมชาติ เตชถาวรเจริญ เรื่อง การซ่อมบำรุงเครื่องสูบน้ำในอุโมงค์ทางลอด","3. กระทู้ถาม ของ นายไชยามพวาน มั่นเพียรจิตต์ เรื่อง มาตรการการป้องกันเหตุอันตรายโครงการทางยกระดับถนนพระราม 2","4. กระทู้ถาม ของ นางสาวปวิตรา จิตตกิจ จำนวน 2 กระทู้ ดังนี้","1) เรื่อง การจัดสรรงบประมาณเพื่อการจัดการศึกษาแก่โรงเรียนพระปริยัติธรรม และปัญหาความล่าช้าในการดำเนินงานของงบประมาณงบกลาง เพื่อเป็นค่าตอบแทนรายเดือนให้แก่เจ้าหน้าที่การศึกษาพระปริยัติธรรม","2) เรื่อง แนวทางในการแก้ไขปัญหาสิทธิบัตรทอง จำนวนคลินิกพยาบาลชุมชนอบอุ่นในกรุงเทพมหานครและศูนย์ให้บริการทางเวชศาสตร์ฟื้นฟูที่เพียงพอต่อการใช้บริการของประชาชนอย่างครอบคลุม","- กำหนดระยะเวลาพิจารณาญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญพิจารณาหาแนวทางแก้ไขกฎหมายที่เกี่ยวข้องกับการขนส่งทางบก เพื่อให้มีความเป็นธรรมแก่ผู้ประกอบการและประชาชน และป้องกันการเรียกรับผลประโยชน์ (ที่ประชุมมีมติให้คณะกรรมาธิการฯ พิจารณาญัตติดังกล่าวให้แล้วเสร็จภายในกําหนดเวลา 90 วัน)","<strong>เรื่องที่ประธานแจ้งต่อที่ประชุม</strong>","- รายงานผลการปฏิบัติงานคณะกรรมการการเลือกตั้ง ประจำปีงบประมาณ พ.ศ. 2565","<strong>เรื่องที่ค้างพิจารณา</strong>","1. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญพิจารณาศึกษาการแก้ไขปัญหาและการพัฒนาลุ่มน้ำทะเลสาบสงขลาและลุ่มน้ำทะเลสาบอื่น ๆ อย่างยั่งยืน","2. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญพิจารณาศึกษาการจัดตั้งเมืองหลวงแห่งที่ 2 ของประเทศไทย หรือการสร้างแนวป้องกันกรุงเทพมหานคร และปริมณฑล ที่ประสบปัญหากำลังจะจมบาดาล","3. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญพิจารณาแนวทางการจัดการศึกษาสำหรับเด็กที่ไม่มีหลักฐานทะเบียนราษฎรหรือไม่มีสัญชาติไทย"],"score_summary_docs":[],"meeting_docs":[["บันทึกการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11069&mid=4523"],["บันทึกการออกเสียงและลงคะแนน","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11068&mid=4523"]]},{"id":"4522","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 26 > ปีที่ 1 > สมัยสามัญประจำปีครั้งที่หนึ่ง >","no":"ครั้งที่ 21 วันพุธที่ 11 ตุลาคม 2566 เวลา 10.38 - 17.45 นาฬิกา","title":["<strong>เรื่องที่ประธานแจ้งต่อที่ประชุม</strong>","1. ประกาศสภาผู้แทนราษฎร ลงวันที่ 9 ตุลาคม 2566 เรื่อง ให้ผู้มีชื่ออยู่ในลำดับถัดไปในบัญชีรายชื่อของพรรคการเมืองเลื่อนขึ้นมาเป็นสมาชิกสภาผู้แทนราษฎรแทนตำแหน่งที่ว่าง จำนวน 2 คน","2. สำนักงานเลขาธิการสภาผู้แทนราษฎรได้พัฒนาระบบแจ้งผลและจัดเก็บข้อปรึกษาหารือของสมาชิกสภาผู้แทนราษฎร","3. การพิจารณารายงานของวุฒิสภา จำนวน 7 เรื่อง","4. รายงานของผู้สอบบัญชีและรายงานการเงินสำนักงานศาลยุติธรรม สำหรับปีสิ้นสุดวันที่ 30 กันยายน 2565","<strong>เรื่องที่ค้างพิจารณา</strong>","- ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรพิจารณาตั้งคณะกรรมาธิการวิสามัญศึกษา ติดตามและส่งเสริมการสร้างสันติภาพในจังหวัดชายแดนภาคใต้/ปาตานี","ซึ่ง นายรอมฎอน ปันจอร์ เป็นผู้เสนอ (ญัตติทำนองเดียวกันอีก 3 ฉบับ พิจารณารวมกันไป)","- ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญพิจารณาหาแนวทางแก้ไขกฎหมายที่เกี่ยวข้องกับการขนส่งทางบก เพื่อให้มีความเป็นธรรมแก่ผู้ประกอบการและประชาชน และป้องกันการเรียกรับผลประโยชน์ (ญัตติทำนองเดียวกันอีก 1 ฉบับ พิจารณารวมกันไป)"],"score_summary_docs":[],"meeting_docs":[["บันทึกการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11065&mid=4522"],["บันทึกการออกเสียงและลงคะแนน","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11066&mid=4522"]]},{"id":"4521","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 26 > ปีที่ 1 > สมัยสามัญประจำปีครั้งที่หนึ่ง >","no":"ครั้งที่ 19 วันพุธที่ 4 ตุลาคม 2566 เวลา 10.39 - 20.39 นาฬิกา","title":["ขอเปลี่ยนระเบียบวาระการประชุม โดยขอให้นำระเบียบวาระดังต่อไปนี้ขึ้นมาพิจารณาต่อจากระเบียบวาระกระทู้ถามในวันพฤหัสบดีที่ 5 ตุลาคม 2566","- ร่างข้อบังคับการประชุมสภาผู้แทนราษฎร (ฉบับที่ ..) พ.ศ. .... ซึ่ง นายอรรถกร ศิริลัทธยากร เป็นผู้เสนอ","- ร่างข้อบังคับการประชุมสภาผู้แทนราษฎร (ฉบับที่ ..) พ.ศ. .... ซึ่ง นายพริษฐ์ วัชรสินธุ เป็นผู้เสนอ","<strong>เรื่องอื่นๆ</strong>","- เลือกตั้งคณะกรรมาธิการสามัญประจำสภาผู้แทนราษฎร จำนวน 35 คณะ คณะละ 15 คน","<strong>ญัตติด่วนด้วยวาจา</strong>","1. ขอให้สภาผู้แทนราษฎรพิจารณาหาแนวทางแก้ไขปัญหาน้ำท่วม เยียวยาผู้ได้รับผลกระทบอย่างเร่งด่วนและส่งเรื่องให้รัฐบาลดำเนินการบริหารจัดการน้ำอย่างเป็นระบบ ซึ่ง นายธีระชัย แสนแก้ว เป็นผู้เสนอ","2. ขอให้พิจารณาปัญหาน้ำท่วม เพื่อหาแนวทางป้องกันและเยียวยาให้กับพี่น้องประชาชน ซึ่ง นายสัญญา นิลสุพรรณ เป็นผู้เสนอ","3. ขอให้สภาผู้แทนราษฎรพิจารณาศึกษาให้มีการแก้ไขปัญหาน้ำท่วม และมาตรการเยียวยาอย่างเร่งด่วน และส่งเรื่องให้รัฐบาลดำเนินการต่อไป ซึ่ง นายคริษฐ์ ปานเนียม เป็นผู้เสนอ"],"score_summary_docs":[],"meeting_docs":[["บันทึกการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11060&mid=4521"],["บันทึกการออกเสียงและลงคะแนน","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11059&mid=4521"]]},{"id":"4520","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 26 > ปีที่ 1 > สมัยสามัญประจำปีครั้งที่หนึ่ง >","no":"ครั้งที่ 20 วันพฤหัสบดีที่ 5 ตุลาคม 2566 เวลา 10.44 - 19.33 นาฬิกา","title":["<strong>กระทู้ถามสดด้วยวาจา</strong>","1. กระทู้ถาม ของ นายคงกฤษ ฉัตรมาลีรัตน์","2. กระทู้ถาม ของ นายพริษฐ์ วัชรสินธุ","3. กระทู้ถาม ของ นายรัชต์พงศ์ สร้อยสุวรรณ (เลื่อน)","<strong>กระทู้ถามทั่วไป</strong>","1. กระทู้ถาม ของ นางสาวปวิตรา จิตตกิจ เรื่อง แนวทางการจ่ายค่าสินไหมของกองทุนประกันวินาศภัยให้กับเจ้าหนี้ของบริษัทประกันภัยที่ล้มละลายจากวิกฤตไวรัสโควิด 19","2. กระทู้ถาม ของ นายชวาล พลเมืองดี เรื่อง ความเดือดร้อนเกี่ยวกับปัญหาการใช้น้ำประปาส่วนภูมิภาค","3. กระทู้ถาม ของ ว่าที่ร้อยตรี สมชาติ เตชถาวรเจริญ เรื่อง ปัญหาการดำเนินการด้านโครงสร้างพื้นฐานในจังหวัดภูเก็ตล่าช้า","4. กระทู้ถาม ของ นายอัครเดช วงษ์พิทักษ์โรจน์ เรื่อง ปัญหาการก่อสร้างรถไฟทางคู่โครงการสายกรุงเทพ - หัวหินช่วงจังหวัดราชบุรีล่าช้า","<strong>กระทู้ถามแยกเฉพาะ</strong>","1. กระทู้ถาม ของ ว่าที่ร้อยตรี สมชาติ เตชถาวรเจริญ จำนวน 2 กระทู้ ดังนี้","1) เรื่อง การแก้ไขปัญหามลพิษจากโรงงานไทยอุตสาหกรรมอาหารเส้นในพื้นที่ตำบลรัษฎา อำเภอเมืองภูเก็ต จังหวัดภูเก็ต","2) เรื่อง ปัญหาการผูกขาดการให้บริการรถแท็กซี่ภายในสนามบินจังหวัดภูเก็ต","2. กระทู้ถาม ของ นายอัครเดช วงษ์พิทักษ์โรจน์ จำนวน 2 กระทู้ ดังนี้","1) เรื่อง การแบ่งเขตในสารบบให้ชัดเจน ระหว่างตำบลดอนกระเบื้อง อำเภอโพธารามกับตำบลดอนกระเบื้อง อำเภอบ้านโป่ง จังหวัดราชบุรี","2) เรื่อง การก่อสร้างทางลอดใต้ถนนสายเบิกไพร - เตาปูน ทางหลวงหมายเลข 3291","3. กระทู้ถาม ของ นางสาวปวิตรา จิตตกิจ จำนวน 2 กระทู้ ดังนี้","1) เรื่อง การจัดสรรงบประมาณเพื่อการจัดการศึกษาแก่โรงเรียนพระปริยัติธรรม และปัญหาความล่าช้าในการดำเนินงานของงบประมาณงบกลาง เพื่อเป็นค่าตอบแทนรายเดือนให้แก่เจ้าหน้าที่การศึกษาพระปริยัติธรรม (เลื่อน)","2) เรื่อง แนวทางในการแก้ไขปัญหาสิทธิบัตรทอง จำนวนคลินิกพยาบาลชุมชนอบอุ่นในกรุงเทพมหานครและศูนย์ให้บริการทางเวชศาสตร์ฟื้นฟูที่เพียงพอต่อการใช้บริการของประชาชนอย่างครอบคลุม (เลื่อน)","<strong>เรื่องที่เสนอใหม่</strong>","1. ร่างข้อบังคับการประชุมสภาผู้แทนราษฎร (ฉบับที่ ..) พ.ศ. .... ซึ่ง นายอรรถกร ศิริลัทธยากร เป็นผู้เสนอ","2. ร่างข้อบังคับการประชุมสภาผู้แทนราษฎร (ฉบับที่ ..) พ.ศ. .... ซึ่ง นายพริษฐ์ วัชรสินธุ เป็นผู้เสนอ","<strong>เรื่องที่ค้างพิจารณา</strong>","1. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญพิจารณาศึกษาแนวทางการปรับปรุงแก้ไขกฎกระทรวง ฉบับที่ 43 (พ.ศ. 2537) ออกตามความในพระราชบัญญัติให้ใช้ประมวลกฎหมายที่ดิน พ.ศ. 2497 ข้อ 14 (2) ในส่วนข้อห้ามการออกโฉนดที่ดินสำหรับที่เขาและที่ภูเขา ซึ่ง นายทรงยศ รามสูต เป็นผู้เสนอ","2. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรพิจารณาปัญหาที่ดินทำกินของประชาชน ซึ่ง นายร่มธรรม ขำนุรักษ์ เป็นผู้เสนอ","3. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญพิจารณาศึกษาการปรับปรุงแก้ไขกฎกระทรวง ฉบับที่ 43 (พ.ศ. 2537) ออกตามความในพระราชบัญญัติให้ใช้ประมวลกฎหมายที่ดิน พ.ศ. 2497 ข้อ 14 (2) และ (3) ในส่วนของข้อห้ามของประเภทที่ดินที่มิให้ออกโฉนดที่ดิน ซึ่ง นายพิพิธ รัตนรักษ์ เป็นผู้เสนอ","4. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญพิจารณาศึกษาการแก้ไขปัญหาสิทธิและที่ดินทำกินของประชาชน ซึ่ง นายวิทยา แก้วภราดัย กับคณะ เป็นผู้เสนอ","5. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญศึกษาและแก้ไขปัญหาการครอบครองและถือกรรมสิทธิ์ในที่ดิน ส.ป.ก. และที่ดินเขตทับซ้อนกับที่ป่าสงวนแห่งชาติของประชาชน ซึ่ง นายเทอดชาติ ชัยพงษ์ เป็นผู้เสนอ","6. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญพิจารณา ศึกษาและแก้ไขปัญหาการถือครองที่ดินทำกิน ทุ่งสงวนเลี้ยงสัตว์ซึ่งไม่มีเอกสารสิทธิของประชาชนในพื้นที่จังหวัดชุมพร ซึ่ง นายวิชัย สุดสวาสดิ์ และนายสันต์ แซ่ตั้ง เป็นผู้เสนอ","7. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญพิจารณาศึกษาแนวทางการปรับปรุงแก้ไขกฎหมายและนโยบายที่ห้ามหรือเป็นอุปสรรคต่อการออกเอกสารสิทธิในที่ดินที่อยู่บนพื้นที่สูง ภูเขาและเกาะ ซึ่ง นายเลาฟั้ง บัณฑิตเทอดสกุล เป็นผู้เสนอ","8. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญพิจารณา ศึกษาและติดตามผลปัญหาที่อยู่อาศัยและการทำประโยชน์ในที่ดินซึ่งรัฐได้ดำเนินการพิสูจน์สิทธิการครอบครองแล้วในพื้นที่จังหวัดระนอง ซึ่ง นายคงกฤษ ฉัตรมาลีรัตน์ เป็นผู้เสนอ","9. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญพิจารณา ศึกษาและแก้ไขปัญหาการครอบครองและถือกรรมสิทธิ์ในที่ดิน ส.ป.ก. และที่ดินเขตทับซ้อนกับที่ป่าสงวนแห่งชาติของประชาชน ซึ่ง นางสาวชนก จันทาทอง และนายเชิงชาย ชาลีรินทร์ เป็นผู้เสนอ","10. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรพิจารณาศึกษาหาแนวทางแก้ไขปัญหาการไม่มีที่ดินทำกินและลดความเหลื่อมล้ำในการถือครองที่ดินอย่างยั่งยืน ซึ่ง นายธีระชัย แสนแก้ว และนางเทียบจุฑา ขาวขำ เป็นผู้เสนอ"],"score_summary_docs":["ร่างข้อบังคับการประชุมสภาผู้แทนราษฎร (ฉบับที่ ..) พ.ศ. ....",["- วาระที่ 1 (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20231005171240A1.pdf"],["- วาระที่ 1 (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20231005171240A2.pdf"]],"meeting_docs":[["บันทึกการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11061&mid=4520"],["บันทึกการออกเสียงและลงคะแนน","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11084&mid=4520"]]},{"id":"4519","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 26 > ปีที่ 1 > สมัยสามัญประจำปีครั้งที่หนึ่ง >","no":"ครั้งที่ 17 วันพุธที่ 27 กันยายน 2566 เวลา 10.32 - 18.07 นาฬิกา","title":["<strong>เรื่องที่ประธานแจ้งต่อที่ประชุม</strong>","- รับทราบรายงานของผู้สอบบัญชีและรายงานการเงินกองทุนจัดรูปที่ดินเพื่อพัฒนาพื้นที่ สำหรับปีสิ้นสุดวันที่ 30 กันยายน 2564","<strong>เรื่องที่ค้างพิจารณา</strong>","1. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญพิจารณาผลประโยชน์ของการมีกฎหมายควบคุมกำกับบุหรี่ไฟฟ้า เพื่อให้เหมาะสมกับบริบทความเป็นจริงในประเทศไทย","2. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญพิจารณาศึกษาการปรับปรุงกฎหมายที่เกี่ยวข้องกับสถานบันเทิงให้สอดคล้องกับสภาพการณ์จริง ป้องกันปัญหาการเรียกรับผลประโยชน์และคอร์รัปชัน"],"score_summary_docs":[],"meeting_docs":[["บันทึกการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11055&mid=4519"],["บันทึกการออกเสียงและลงคะแนน","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11056&mid=4519"]]},{"id":"4518","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 26 > ปีที่ 1 > สมัยสามัญประจำปีครั้งที่หนึ่ง >","no":"ครั้งที่ 18 วันพฤหัสบดีที่ 28 กันยายน 2566 เวลา 10.35 - 19.27 นาฬิกา","title":["<strong>กระทู้ถามสดด้วยวาจา</strong>","1. กระทู้ถาม ของ นายจิรัฏฐ์ ทองสุวรรณ์","2. กระทู้ถาม ของ นายพัฒนา สัพโส","3. กระทู้ถาม ของ นายรังสิมันต์ โรม (เลื่อน)","<strong>กระทู้ถามทั่วไป</strong>","1. กระทู้ถาม ของ นายณัฐพงศ์ เปรมพูลสวัสดิ์ เรื่อง ขอให้พิจารณาแก้ไขความเดือดร้อนจากศูนย์กำจัดขยะมูลฝอยอ่อนนุช เขตประเวศ กรุงเทพมหานคร","2. กระทู้ถาม ของ นายศาสตรา ศรีปาน เรื่อง ความคืบหน้าการดำเนินการ โครงการรถไฟรางคู่สายใต้ ล่าช้า","3. กระทู้ถาม ของ นายชวาล พลเมืองดี เรื่อง ความเดือดร้อนเกี่ยวกับปัญหาการใช้น้ำประปาส่วนภูมิภาค","4. กระทู้ถาม ของ นายภูมิพัฒน์ พชรทรัพย์ เรื่อง ปัญหาการแพร่ระบาดของยาเสพติดแอมเฟตามีน","<strong>กระทู้ถามแยกเฉพาะ</strong>","1. กระทู้ถาม ของ นายเท่าพิภพ ลิ้มจิตรกร เรื่อง ค่าปรับกรณีการดำเนินการโครงการก่อสร้างอุโมงค์ทางลอดรัชดา - ราชพฤกษ์ ล่าช้า","2. กระทู้ถาม ของ นายชัชวาล แพทยาไทย เรื่อง ขอให้อนุมัติเงินค้างจ่ายให้แก่หน่วยงานกู้ภัย (เลื่อน)","3. กระทู้ถาม ของ นายชุติพงศ์ พิภพภิญโญ จำนวน 2 กระทู้ ดังนี้","1) เรื่อง ปัญหาภัยแล้งในจังหวัดระยอง","2) เรื่อง ปัญหาช้างป่าที่ส่งผลกระทบกับประชาชนในจังหวัดระยอง (เลื่อน)","4. กระทู้ถาม ของ นายสรรเพชญ บุญญามณี จำนวน 2 กระทู้ ดังนี้","1) เรื่อง การแก้ไขปัญหาน้ำกัดเซาะชายฝั่ง บริเวณตำบลเขารูปช้าง ตำบลเกาะแต้ว ตำบลบ่อยาง อำเภอเมืองสงขลา จังหวัดสงขลา (ตกไป)","2) เรื่อง ขอทราบแนวทางการแก้ไขปัญหาที่ดินแปลง \"โคกไร่\" ตำบลพะวง อำเภอเมืองสงขลา จังหวัดสงขลา (ถอน)","<strong>เรื่องที่ประธานแจ้งต่อที่ประชุม</strong>","- รายงานผู้ตรวจการแผ่นดิน ประจำปีงบประมาณ พ.ศ. 2565 และรายงานของผู้สอบบัญชีและรายงานการเงินของสำนักงานผู้ตรวจการแผ่นดิน สำหรับปีสิ้นสุดวันที่ 30 กันยายน 2565","<strong>เรื่องอื่น ๆ</strong>","- ขอถอนญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญศึกษาแนวทางการมอบหน้าที่การให้บริการไฟฟ้า อำเภอสัตหีบ จากกิจการไฟฟ้า สวัสดิการ สัมปทาน กองทัพเรือ ไปเป็นหน้าที่ของการไฟฟ้าส่วนภูมิภาคโดยตรง ซึ่ง นายสะถิระ เผือกประพันธุ์ เป็นผู้เสนอ","<strong>ญัตติด่วนด้วยวาจา</strong>","1. เรื่อง ขอให้สภาผู้แทนราษฎรร่วมกันเสนอวิธีการแก้ไขปัญหาความขัดแย้งในองค์กรสำนักงานตำรวจแห่งชาติ ซึ่งมีผลกระทบกระเทือนประชาชน เพื่อส่งความคิดเห็นของสมาชิกสภาผู้แทนราษฎรให้คณะรัฐมนตรีต่อไป ซึ่ง นายอดิศร เพียงเกษ เป็นผู้เสนอ","2. ญัตติด่วน เรื่อง ขอให้สภาผู้แทนราษฎรพิจารณาปัญหาความวุ่นวายที่เกิดขึ้นในสำนักงานตำรวจแห่งชาติ เพื่อส่งความเห็นและข้อร้องเรียนของสมาชิกสภาผู้แทนราษฎรให้คณะรัฐมนตรีเพื่อนำไปสู่การปฏิรูปตำรวจต่อไป ซึ่ง นายรังสิมันต์ โรม เป็นผู้เสนอ","<strong>เรื่องที่ค้างพิจารณา</strong>","1. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญเพื่อศึกษาปรับปรุงแก้ไขกฎหมายและระเบียบที่เกี่ยวข้องในการกำกับดูแลตลาดทุนและของหน่วยงานของรัฐที่เกี่ยวข้องอันเนื่องมาจากกรณี บริษัท สตาร์ค คอร์เปอเรชั่น จำกัด (มหาชน) ซึ่ง นายจุลพงศ์ อยู่เกษ เป็นผู้เสนอ","2. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญศึกษาแนวทางแก้ไขป้องกันปัญหาการทุจริตฉ้อโกง กรณี บริษัท สตาร์ค คอร์เปอเรชั่น จำกัด (มหาชน) ซึ่ง นายเลิศศักดิ์ พัฒนชัยกุล เป็นผู้เสนอ","3. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญเพื่อศึกษา ปรับปรุง และแก้ไขกฎหมายที่เกี่ยวข้องกับการกำกับดูแลบริษัทจดทะเบียนในตลาดหลักทรัพย์แห่งประเทศไทย ซึ่งเกิดความเสียหายอย่างมากจากบริษัทที่ยื่นงบการเงินผิดปรกติ ซึ่ง นายอนุชา บูรพชัยศรี กับคณะ เป็นผู้เสนอ"],"score_summary_docs":[],"meeting_docs":[["บันทึกการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11057&mid=4518"],["บันทึกการออกเสียงและลงคะแนน","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11058&mid=4518"]]},{"id":"4517","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 26 > ปีที่ 1 > สมัยสามัญประจำปีครั้งที่หนึ่ง >","no":"ครั้งที่ 16 วันพฤหัสบดีที่ 21 กันยายน 2566 เวลา 10.39 - 16.49 นาฬิกา","title":["<strong>กระทู้ถามสดด้วยวาจา</strong>","1. กระทู้ถาม ของ นายเลิศศักดิ์ พัฒนชัยกุล","2. กระทู้ถาม ของ นายรอมฎอน ปันจอร์","3. กระทู้ถาม ของ นายศุภโชติ ไชยสัจ (เลื่อน)","<strong>กระทู้ถามทั่วไป</strong>","1. กระทู้ถาม ของ นายเท่าพิภพ ลิ้มจิตรกร เรื่อง ความเดือดร้อนจากการก่อสร้างรถไฟฟ้าสายสีม่วง","2. กระทู้ถาม ของ นายชัชวาล แพทยาไทย เรื่อง ปัญหาราคาโคเนื้อ กระบือ ตกต่ำ","3. กระทู้ถาม ของ นายณัฐพงศ์ เปรมพูลสวัสดิ์ เรื่อง ขอให้พิจารณาแก้ไขความเดือดร้อนจากศูนย์กำจัดขยะมูลฝอยอ่อนนุช เขตประเวศ กรุงเทพมหานคร (เลื่อน)","<strong>กระทู้ถามแยกเฉพาะ</strong>","1. กระทู้ถาม ของ นายสรรเพชญ บุญญามณี เรื่อง ขอทราบแนวทางการดำเนินงานก่อสร้างโครงการก่อสร้างศูนย์ศึกษาการเพาะเลี้ยงสัตว์น้ำทะเลสาบสงขลา (อควาเรียมหอยสังข์) จังหวัดสงขลา","2. กระทู้ถาม ของ นายเอกราช อุดมอำนวย เรื่อง ปัญหาพื้นถนนใต้เส้นทางเดินรถไฟฟ้าสายสีแดง (ถนนกำแพงเพชร 6)","3. กระทู้ถาม ของ นายชุติพงศ์ พิภพภิญโญ จำนวน 2 กระทู้ คือ","1) เรื่อง ปัญหาการก่อสร้างถนนทางหลวงชนบทสาย รย. 2015 และสาย รย. 3013","2) เรื่อง หม้อแปลงไฟฟ้าทางหลวงโดนขโมย และไฟฟ้าส่องสว่างดับ","4. กระทู้ถาม ของ นายเท่าพิภพ ลิ้มจิตรกร เรื่อง ค่าปรับกรณีการดำเนินการโครงการก่อสร้างอุโมงค์ทางลอดรัชดา - ราชพฤกษ์ ล่าช้า (เลื่อน)","5. กระทู้ถาม ของ นายชัชวาล แพทยาไทย เรื่อง ขอให้อนุมัติเงินค้างจ่ายให้แก่หน่วยงานกู้ภัย (เลื่อน)","<strong>เรื่องที่ประธานแจ้งต่อที่ประชุม</strong>","- รายงานประจำปี 2565 ของกองทุนการออมแห่งชาติ","<strong>เรื่องที่ค้างพิจารณา</strong>","- ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญพิจารณาติดตาม ตรวจสอบ และนำเสนอแนวทางการแก้ไขปัญหาภัยแล้ง อันเนื่องมาจากปรากฏการณ์เอลนิญโญ (El Nino) การเปลี่ยนแปลงภูมิอากาศที่มีผลกระทบต่อการขาดแคลนน้ำอุปโภคบริโภค การเกษตร และผลกระทบต่อเนื่องอื่น ๆ ซึ่ง นายณัฐวุฒิ ประเสริฐสุวรรณ เป็นผู้เสนอ (ญัตติทำนองเดียวกันอีก 8 ฉบับ พิจารณารวมกันไป)"],"score_summary_docs":[],"meeting_docs":[["บันทึกการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11051&mid=4517"],["บันทึกการออกเสียงและลงคะแนน","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11049&mid=4517"]]},{"id":"4516","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 26 > ปีที่ 1 > สมัยสามัญประจำปีครั้งที่หนึ่ง >","no":"ครั้งที่ 15 วันพุธที่ 20 กันยายน 2566 เวลา 10.41 - 18.47 นาฬิกา","title":["<strong>เรื่องที่ประธานแจ้งต่อที่ประชุม</strong>","1. ประกาศสภาผู้แทนราษฎร เรื่อง ให้ผู้มีชื่ออยู่ในลำดับถัดไปในบัญชีรายชื่อของพรรคการเมืองเลื่อนขึ้นมาเป็นสมาชิกสภาผู้แทนราษฎร","แทนตำแหน่งที่ว่าง คือ นายชลัฐ รัชกิจประการ","2. การพิจารณารายงานของวุฒิสภา จำนวน 2 เรื่อง","3. รายงานของผู้สอบบัญชีและรายงานการเงิน และรายงานการประเมินผลการใช้จ่ายเงินและทรัพย์สินของกองทุนเพื่อความปลอดภัยในการใช้รถใช้ถนน สำหรับปีสิ้นสุดวันที่ 30 กันยายน 2564","<strong>เรื่องที่ค้างพิจารณา</strong>","- ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญพิจารณาติดตาม ตรวจสอบ และนำเสนอแนวทางการแก้ไขปัญหาภัยแล้ง","อันเนื่องมาจากปรากฏการณ์เอลนิญโญ (El Nino) การเปลี่ยนแปลงภูมิอากาศที่มีผลกระทบต่อการขาดแคลนน้ำอุปโภคบริโภค การเกษตร และผลกระทบต่อเนื่องอื่น ๆ","ซึ่ง นายณัฐวุฒิ ประเสริฐสุวรรณ เป็นผู้เสนอ (ญัตติทำนองเดียวกันอีก 9 ฉบับ พิจารณารวมกันไป) (เลื่อน)"],"score_summary_docs":[],"meeting_docs":[["บันทึกการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11048&mid=4516"]]},{"id":"4515","category":"ข้อมูลการประชุมร่วมกันของรัฐสภา > ปี 2566 > สมัยสามัญประจำปีครั้งที่หนึ่ง >","no":"ครั้งที่ 5 เป็นพิเศษ วันจันทร์ที่ 11 กันยายน 2566 เวลา 09.33 - 00.31 นาฬิกา ของวันที่ 13 กันยายน 2566","title":["<strong>เรื่องด่วน</strong>","- คณะรัฐมนตรีแถลงนโยบายต่อรัฐสภา ตามมาตรา 162 ของรัฐธรรมนูญแห่งราชอาณาจักรไทย"],"score_summary_docs":[],"meeting_docs":[["บันทึกการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11039&mid=4515"],["สรุปเหตุการณ์","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11043&mid=4515"]]},{"id":"4514","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 26 > ปีที่ 1 > สมัยสามัญประจำปีครั้งที่หนึ่ง >","no":"ครั้งที่ 13 วันพุธที่ 6 กันยายน 2566 เวลา 10.59 - 19.01 นาฬิกา","title":["- พระบรมราชโองการโปรดเกล้าฯ ประกาศแต่งตั้งรัฐมนตรี","<strong>เรื่องที่ประธานแจ้งต่อที่ประชุม</strong>","1. ประกาศสภาผู้แทนราษฎร เรื่อง ให้ผู้มีชื่ออยู่ในลำดับถัดไปในบัญชีรายชื่อของพรรคการเมืองเลื่อนขึ้นมาเป็นสมาชิกสภาผู้แทนราษฎร","แทนตำแหน่งที่ว่าง คือ นายมังกร ยนต์ตระกูล","2. ที่ประชุมวุฒิสภาได้พิจารณาและรับทราบรายงานประจำปี 2565 ของกองทุนพัฒนาสื่อปลอดภัยและสร้างสรรค์","<strong>เรื่องที่ค้างพิจารณา</strong>","1. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญพิจารณาศึกษาแนวทางการแก้ไขปัญหาราคากุ้งตกต่ำ","2. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรพิจารณาการแก้ไขปัญหาราคาพืชผลทางการเกษตรตกต่ำและต้นทุนสูง","3. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญพิจารณาศึกษาแนวทางการแก้ไขปัญหาราคากุ้งตกต่ำ","4. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญพิจารณาศึกษาแนวทางการแก้ไขปัญหาราคากุ้งตกต่ำ","5. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรพิจารณาศึกษาแก้ไขปัญหาราคาผลผลิตตกต่ำอย่างเป็นระบบ","6. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรพิจารณาศึกษาแนวทางในการแก้ไขปัญหาราคากุ้งตกต่ำ","7. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญพิจารณาศึกษาแก้ไขปัญหาราคาสินค้าเกษตรตกต่ำ","8. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญพิจารณาศึกษาแก้ไขปัญหายางพาราตกต่ำอย่างครบวงจรและยั่งยืน","9. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรพิจารณาแนวทางการแก้ไขปัญหาราคากุ้งตกต่ำ","10. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญพิจารณาศึกษาแนวทางการแก้ไขปัญหาราคากุ้งตกต่ำ","11. ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรร่วมกันพิจารณาหามาตรการและแนวทางการแก้ปัญหาและป้องกันราคาพืชผลและสินค้าทางการเกษตรตกต่ำเสนอต่อรัฐบาลและหน่วยงานที่เกี่ยวข้องเพื่อดำเนินการต่อไป"],"score_summary_docs":[],"meeting_docs":[["บันทึกการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11034&mid=4514"]]},{"id":"4513","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 26 > ปีที่ 1 > สมัยสามัญประจำปีครั้งที่หนึ่ง >","no":"ครั้งที่ 14 วันพฤหัสบดีที่ 7 กันยายน 2566 เวลา 11.05 - 16.46 นาฬิกา","title":["<strong>เรื่องที่ประธานแจ้งต่อที่ประชุม</strong>","- รายงานตามมาตรา 36 แห่งพระราชบัญญัติกองทุนสนับสนุนการสร้างเสริมสุขภาพ พ.ศ. 2544 ประจำปี 2565","<strong>เรื่องที่ค้างพิจารณา</strong>","ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญพิจารณาศึกษาแนวทางการแก้ไขปัญหาราคากุ้งตกต่ำ ซึ่ง นายอรรถกร ศิริลัทธยากร สมาชิกสภาผู้แทนราษฎร จังหวัดฉะเชิงเทรา พรรคพลังประชารัฐ เป็นผู้เสนอ (และญัตติทำนองเดียวกันอีก 10 ฉบับ) (โดยเป็นการพิจารณาต่อจากการประชุม ครั้งที่ 13)"],"score_summary_docs":[],"meeting_docs":[["บันทึกการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11037&mid=4513"],["บันทึกการออกเสียงและลงคะแนน","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11035&mid=4513"]]},{"id":"4512","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 26 > ปีที่ 1 > สมัยสามัญประจำปีครั้งที่หนึ่ง >","no":"ครั้งที่ 12 วันพฤหัสบดีที่ 31 สิงหาคม 2566 เวลา 10.39 - 16.11 นาฬิกา","title":["<strong>เรื่องที่ประธานแจ้งต่อที่ประชุม</strong>","- รายงานผลการปฏิบัติงาน กสทช. ประจำปี 2565 และรายงานการติดตาม ตรวจสอบ และประเมินผลการปฏิบัติงาน กสทช. สำนักงาน กสทช. และเลขาธิการ กสทช. ประจำปี 2565","<strong>เรื่องที่ค้างพิจารณา</strong>","ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญพิจารณาศึกษาแนวทางการแก้ไขปัญหาราคากุ้งตกต่ำ ซึ่ง นายอรรถกร ศิริลัทธยากร สมาชิกสภาผู้แทนราษฎร จังหวัดฉะเชิงเทรา พรรคพลังประชารัฐ เป็นผู้เสนอ (องค์ไม่ครบ)"],"score_summary_docs":["ญัตติ เรื่อง ขอให้สภาผู้แทนราษฎรตั้งคณะกรรมาธิการวิสามัญพิจารณาศึกษาแนวทางการแก้ไขปัญหาราคากุ้งตกต่ำ",["- การนับองค์ประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20230831163846A1.pdf"]],"meeting_docs":[["บันทึกการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11030&mid=4512"],["บันทึกการออกเสียงและลงคะแนน","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11029&mid=4512"]]},{"id":"4511","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 26 > ปีที่ 1 > สมัยสามัญประจำปีครั้งที่หนึ่ง >","no":"ครั้งที่ 11 วันพุธที่ 30 สิงหาคม 2566 เวลา 10.45 - 21.43 นาฬิกา","title":["<strong>เรื่องอื่น ๆ</strong>","1. ขอถอนร่างพระราชบัญญัติสภาผู้แทนนิสิตนักศึกษาแห่งประเทศไทย พ.ศ. .... ซึ่ง นางสาวรุจิภา ภีระ กับประชาชนผู้มีสิทธิเลือกตั้ง จำนวน 11,650 คน เป็นผู้เสนอ","2. ร่างพระราชบัญญัติสภาผู้แทนนิสิตนักศึกษาแห่งประเทศไทย พ.ศ. .... ซึ่ง นายเกรียงศักดิ์ ฝ้ายสีงาม กับคณะ เป็นผู้เสนอ","<strong>เรื่องที่ประธานจะแจ้งต่อที่ประชุม</strong>","1. ที่ประชุมวุฒิสภา ครั้งที่ 9 (สมัยสามัญประจำปีครั้งที่หนึ่ง) วันอังคารที่ 15 สิงหาคม 2566 ได้ลงมติอนุมัติพระราชกำหนด จำนวน 2 ฉบับ ซึ่งสภาผู้แทนราษฎรลงมติอนุมัติแล้ว คือ","1) พระราชกำหนดมาตรการป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี พ.ศ. 2566","2) พระราชกำหนดการแลกเปลี่ยนข้อมูลเพื่อปฏิบัติตามความตกลงระหว่างประเทศเกี่ยวกับภาษีอากร พ.ศ. 2566","2. ที่ประชุมวุฒิสภา ครั้งที่ 10 (สมัยสามัญประจำปีครั้งที่หนึ่ง) วันจันทร์ที่ 21 สิงหาคม 2566 ได้พิจารณาและรับทราบรายงานประจำปีกองทุนประชารัฐสวัสดิการเพื่อเศรษฐกิจฐานรากและสังคม ปีงบประมาณ พ.ศ. 2564","ที่ประชุมรับทราบ","3. รายงานข้อมูลสถานการณ์ด้านความรุนแรงในครอบครัวตามมาตรา 17 แห่งพระราชบัญญัติคุ้มครองผู้ถูกกระทำด้วยความรุนแรงในครอบครัว พ.ศ. 2550 ประจำปี 2563 และปี 2564","4. รายงานประจำปีงบประมาณ พ.ศ. 2564 ของคณะกรรมการกำกับกิจการพลังงาน และสำนักงานคณะกรรมการกำกับกิจการพลังงาน"],"score_summary_docs":[["ขอเปลี่ยนระเบียบวาระการประชุม (การตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20230830135610A0.pdf"],["ขอเปลี่ยนระเบียบวาระการประชุม (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20230830135610A1.pdf"]],"meeting_docs":[["บันทึกการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11026&mid=4511"],["บันทึกการออกเสียงและลงคะแนน","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11027&mid=4511"]]},{"id":"4510","category":"ข้อมูลการประชุมร่วมกันของรัฐสภา > ปี 2566 > สมัยสามัญประจำปีครั้งที่หนึ่ง >","no":"ครั้งที่ 4 วันอังคารที่ 22 สิงหาคม 2566 เวลา 10.00 - 17.40 นาฬิกา","title":["<strong>เรื่องที่ประธานแจ้งต่อที่ประชุม</strong>","1. รายงานผลการพิจารณาตามข้อสังเกตของคณะกรรมาธิการวิสามัญพิจารณาร่างพระราชบัญญัติว่าด้วยการปรับเป็นพินัย พ.ศ. ....","2. รายงานผลการพิจารณาตามข้อสังเกตของคณะกรรมาธิการวิสามัญพิจารณาร่างพระราชบัญญัติตำรวจแห่งชาติ พ.ศ. ....","3. คำสั่งศาลรัฐธรรมนูญกรณีผู้ตรวจการแผ่นดินขอให้พิจารณาวินิจฉัยตามรัฐธรรมนูญ มาตรา 213 (เรื่องพิจารณาที่ ต. 24/2566)","<strong>เรื่องด่วน</strong>","- พิจารณาให้ความเห็นชอบบุคคลซึ่งสมควรได้รับแต่งตั้งเป็นนายกรัฐมนตรี ตามมาตรา 272 ของรัฐธรรมนูญแห่งราชอาณาจักรไทย"],"score_summary_docs":["1. การพิจารณารับรองการเสนอชื่อบุคคลซึ่งสมควรได้รับแต่งตั้งเป็นนายกรัฐมนตรี (นายเศรษฐา ทวีสิน)",["- ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20230822140147A1.pdf"],"2. การพิจารณาเลือก นายเศรษฐา ทวีสิน เป็นนายกรัฐมนตรี ตามมาตรา 272 ของรัฐธรรมนูญแห่งราชอาณาจักรไทย",["- การตรวจสอบองค์ประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20230822180734A3.pdf"],["- ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20230822175138A4.pdf"]],"meeting_docs":[["บันทึกการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11017&mid=4510"],["บันทึกการออกเสียงและลงคะแนน","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11016&mid=4510"]]},{"id":"4509","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 26 > ปีที่ 1 > สมัยสามัญประจำปีครั้งที่หนึ่ง >","no":"ครั้งที่ 9 วันพุธที่ 23 สิงหาคม 2566 เวลา 11.00 - 17.38 นาฬิกา","title":["<strong>เรื่องที่ประธานแจ้งต่อที่ประชุม</strong>","1. รับทราบการพิจารณารายงานของวุฒิสภา จำนวน 2 เรื่อง","- รายงานผลการปฏิบัติงานของเจ้าพนักงาน ป.ป.ส. ในการปราบปรามยาเสพติด ประจำปี พ.ศ. 2564","- รายงานประจำปี 2558 และปี 2559 ของกองทุนการออมแห่งชาติ","2. รายงานผลการปฏิบัติงานของสำนักงานการตรวจเงินแผ่นดิน ประจำปีงบประมาณ พ.ศ. 2565","3. รายงานประจำปี 2565 ศาลรัฐธรรมนูญ","4. รายงานผลการตรวจสอบและผลการปฏิบัติหน้าที่ของคณะกรรมการ ป.ป.ช. ประจำปีงบประมาณ พ.ศ. 2565"],"score_summary_docs":[],"meeting_docs":[["บันทึกการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11018&mid=4509"]]},{"id":"4508","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 26 > ปีที่ 1 > สมัยสามัญประจำปีครั้งที่หนึ่ง >","no":"ครั้งที่ 10 วันพฤหัสบดีที่ 24 สิงหาคม 2566 เวลา 10.36 - 21.08 นาฬิกา","title":["- เชิญพระบรมราชโองการโปรดเกล้าฯ ประกาศแต่งตั้ง นายเศรษฐา","ทวีสิน เป็นนายกรัฐมนตรี ตั้งแต่วันที่ 22 สิงหาคม 2566 เป็นต้นไป","<strong>เรื่องที่ประธานแจ้งต่อที่ประชุม</strong>","1. รายงานของผู้สอบบัญชีและรายงานการเงินกองทุนพัฒนาน้ำบาดาล สำหรับปีสิ้นสุดวันที่ 30 กันยายน 2564","2. รายงานประจำปี 2565 ของสำนักงานคณะกรรมการนโยบายเขตพัฒนาพิเศษภาคตะวันออก","3. รายงานผลการปฏิบัติงานประจำปี 2565 ขององค์การกระจายเสียงและแพร่ภาพสาธารณะแห่งประเทศไทย (ส.ส.ท.)","4. รายงานกิจการประจำปี งบดุล และบัญชีกำไรขาดทุนของธนาคารพัฒนาวิสาหกิจขนาดกลางและขนาดย่อมแห่งประเทศไทย สำหรับปีสิ้นสุดวันที่ 31 ธันวาคม 2565"],"score_summary_docs":[],"meeting_docs":[["บันทึกการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11021&mid=4508"]]},{"id":"4507","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 26 > ปีที่ 1 > สมัยสามัญประจำปีครั้งที่หนึ่ง >","no":"ครั้งที่ 8 วันพฤหัสบดีที่ 17 สิงหาคม 2566 เวลา 10.37 - 22.17 นาฬิกา","title":["<strong>เรื่องที่ประธานแจ้งต่อที่ประชุม</strong>","1. รายงานความคืบหน้าในการดำเนินการตามแผนการปฏิรูปประเทศ ตามมาตรา 270 ของรัฐธรรมนูญแห่งราชอาณาจักรไทย ครั้งที่ 18 (เดือนตุลาคม - ธันวาคม 2565)","2. รายงานสรุปผลการดำเนินการตามยุทธศาสตร์ชาติ ประจำปี 2565 และรายงานสรุปผลการดำเนินการตามแผนการปฏิรูปประเทศ ประจำปี 2565"],"score_summary_docs":[],"meeting_docs":[["บันทึกการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11013&mid=4507"]]},{"id":"4506","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 26 > ปีที่ 1 > สมัยสามัญประจำปีครั้งที่หนึ่ง >","no":"ครั้งที่ 7 วันพุธที่ 16 สิงหาคม 2566 เวลา 11.07 - 19.27 นาฬิกา","title":["<strong>เรื่องที่ประธานแจ้งต่อที่ประชุม</strong>","1. ที่ประชุมวุฒิสภา ครั้งที่ 6 (สมัยสามัญประจำปีครั้งที่หนึ่ง) วันอังคารที่ 25 กรกฎาคม 2566 ได้พิจารณาและมีมติรับทราบรายงาน จำนวน 3 เรื่อง คือ","- รายงานของผู้สอบบัญชีและรายงานการเงิน สำหรับปีสิ้นสุดวันที่ 30 กันยายน 2564 และรายงานการประเมินผลการใช้จ่ายเงินและทรัพย์สิน สำหรับปีสิ้นสุดวันที่ 30 กันยายน 2564 ของสำนักงานผู้ตรวจการแผ่นดิน","- รายงานของผู้สอบบัญชีและรายงานการเงิน สำหรับปีสิ้นสุดวันที่ 31 ธันวาคม 2563 และรายงานการตรวจสอบการประเมินผลการใช้จ่ายเงินและทรัพย์สิน สำหรับปี 2563 ของสำนักงานคณะกรรมการกิจการกระจายเสียง กิจการโทรทัศน์ และกิจการโทรคมนาคมแห่งชาติ","- รายงานของผู้สอบบัญชีและรายงานการเงิน สำหรับปีสิ้นสุดวันที่ 30 กันยายน 2564 และรายงานการประเมินผลการใช้จ่ายเงินและทรัพย์สิน สำหรับปีสิ้นสุดวันที่ 30 กันยายน 2564 ของสำนักงานคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ","2. รายงานของผู้สอบบัญชีและรายงานการเงินกองทุนสงเคราะห์เกษตรกร สำหรับปีสิ้นสุดวันที่ 30 กันยายน 2564","3. รายงานการเงินแผ่นดิน ประจำปีงบประมาณ พ.ศ. 2565","4. รายงานผลการปฏิบัติงานประจำปี 2565 สภาองค์กรของผู้บริโภค","5. รายงานสรุปผลการดำเนินงานในภาพรวมของทุนหมุนเวียน ประจำปีบัญชี 2563 และประจำปีบัญชี 2564","6. รายงานกิจการประจำปี งบดุล บัญชีกำไรและขาดทุนของธนาคารเพื่อการส่งออกและนำเข้าแห่งประเทศไทย สำหรับปีสิ้นสุดวันที่ 31 ธันวาคม 2565"],"score_summary_docs":[],"meeting_docs":[["บันทึกการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11008&mid=4506"]]},{"id":"4505","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 26 > ปีที่ 1 > สมัยสามัญประจำปีครั้งที่หนึ่ง >","no":"ครั้งที่ 6 วันพฤหัสบดีที่ 10 สิงหาคม 2566 เวลา 10.41 - 20.02 นาฬิกา","title":["<strong>เรื่องที่ประธานจะแจ้งต่อที่ประชุม</strong>","1. รายงานผลการประเมินสถานการณ์ด้านสิทธิมนุษยชนของประเทศไทย ปี 2565 และรายงานผลการปฏิบัติงานคณะกรรมการสิทธิมนุษยชนแห่งชาติ ประจำปีงบประมาณ พ.ศ. 2565","2. รายงานประจำปี 2565 ของกองทุนพัฒนาสื่อปลอดภัยและสร้างสรรค์","3. รายงานประจำปี 2558 และรายงานประจำปี 2559 ของกองทุนการออมแห่งชาติ","4. รายงานประจำปี 2565 ของกองทุนเพื่อความเสมอภาคทางการศึกษา"],"score_summary_docs":[],"meeting_docs":[["บันทึกการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11004&mid=4505"]]},{"id":"4504","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 26 > ปีที่ 1 > สมัยสามัญประจำปีครั้งที่หนึ่ง >","no":"ครั้งที่ 5 วันพุธที่ 9 สิงหาคม 2566 เวลา 10.43 - 19.29 นาฬิกา","title":["<strong>เรื่องที่ประธานจะแจ้งต่อที่ประชุม</strong>","1.สำนักงานเลขาธิการสภาผู้แทนราษฎรได้ดำเนินการพัฒนาระบบ จำนวน 2 ระบบ","1) ระบบการติดตามสถานะความคืบหน้าการเสนอและพิจารณาร่างพระราชบัญญัติของสภาผู้แทนราษฎร ผ่านทางแอปพลิเคชัน TRELLO หรือเว็บไซต์ WWW.TRELLO.COM หัวข้อ \"สถานะร่างกฎหมาย สส.ชุดที่ 26\"","2) ระบบการเข้าชื่อเสนอกฎหมาย (e-initiative) ซึ่งประชาชนสามารถยืนยันตัวบุคคลและเข้าใช้งานผ่านเว็บไซต์ einitiative.parliament.go.th","2. การส่งผู้แทนพรรคการเมืองเข้าร่วมเป็นคณะอนุกรรมการในคณะกรรมการขับเคลื่อนรัฐสภาโปร่งใสและสมรรถนะสูง","3. สหภาพรัฐสภา (IPU) จัดการบรรยายสรุปผ่านสื่ออิเล็กทรอนิกส์ด้วยระบบซูม (Zoom) หัวข้อ \"สิทธิมนุษยชนของเยาวชน\" ในวันศุกร์ที่ 11 สิงหาคม 2566","4. รับทราบการพิจารณารายงานของวุฒิสภา จำนวน 3 เรื่อง","1) รายงานผู้ตรวจการแผ่นดิน ประจำปีงบประมาณ พ.ศ. 2565 และรายงานของผู้สอบบัญชีและรายงานการเงินของสำนักงานผู้ตรวจการแผ่นดิน สำหรับปีสิ้นสุดวันที่ 30 กันยายน 256","2) รายงานของผู้สอบบัญชีและรายงานการเงินกองทุนประกันสังคม สำนักงานประกันสังคม สำหรับปีสิ้นสุดวันที่ 31 ธันวาคม 2564","3) รายงานของผู้สอบบัญชีและรายงานการเงินสำนักงานศาลยุติธรรม สำหรับปีสิ้นสุดวันที่ 30 กันยายน 2565","5. รายงานของผู้สอบบัญชีและรายงานการเงิน สำหรับปีสิ้นสุดวันที่ 31 ธันวาคม 2563 และรายงานการตรวจสอบการประเมินผลการใช้จ่ายเงินและทรัพย์สิน สำหรับปี 2563 ของสำนักงานคณะกรรมการกิจการกระจายเสียง กิจการโทรทัศน์ และกิจการโทรคมนาคมแห่งชาติ","6. รายงานผลการปฏิบัติงานของเจ้าพนักงาน ป.ป.ส. ในการปราบปรามยาเสพติด ประจำปี พ.ศ. 2564","7. รายงานของผู้สอบบัญชีและรายงานการเงิน สำหรับปีสิ้นสุดวันที่ 30 กันยายน 2564 และรายงานการประเมินผลการใช้จ่ายเงินและทรัพย์สิน สำหรับปีสิ้นสุดวันที่ 30 กันยายน 2564 ของสำนักงานคณะกรรมการการเลือกตั้ง","8. รายงานของผู้สอบบัญชีและรายงานการเงิน สำหรับปีสิ้นสุดวันที่ 30 กันยายน 2564 และรายงานการประเมินผลการใช้จ่ายเงินและทรัพย์สิน สำหรับปีสิ้นสุดวันที่ 30 กันยายน 2564 ของสำนักงานคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ","9. รายงานของผู้สอบบัญชีและรายงานการเงิน สำหรับปีสิ้นสุดวันที่ 30 กันยายน 2564 และรายงานการประเมินผลการใช้จ่ายเงินและทรัพย์สิน สำหรับปีสิ้นสุดวันที่ 30 กันยายน 2564 ของสำนักงานผู้ตรวจการแผ่นดิน"],"score_summary_docs":[],"meeting_docs":[["บันทึกการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=11000&mid=4504"]]},{"id":"4503","category":"ข้อมูลการประชุมร่วมกันของรัฐสภา > ปี 2566 > สมัยสามัญประจำปีครั้งที่หนึ่ง >","no":"ครั้งที่ 3 วันศุกร์ที่ 4 สิงหาคม 2566 เวลา 10.38 - 11.27 นาฬิกา","title":["<strong>เรื่องที่ประธานแจ้งต่อที่ประชุม</strong>","- คำสั่งศาลรัฐธรรมนูญกรณีผู้ตรวจการแผ่นดินขอให้พิจารณาวินิจฉัยตามรัฐธรรมนูญ มาตรา 213 (เรื่องพิจารณาที่ ต. 24/2566)","<strong>ญัตติด่วน</strong>","- นายรังสิมันต์ โรม ได้เสนอญัตติด่วนด้วยวาจา ตามข้อบังคับฯ ข้อ 32 (1) เรื่อง ขอให้รัฐสภามีมติทบทวนการพิจารณาลงมติเมื่อวันที่ 19 กรกฎาคม 2566 ว่าการเสนอชื่อบุคคลเดิมเพื่อให้รัฐสภาให้ความเห็นชอบให้ดำรงตำแหน่งนายกรัฐมนตรีที่มีการพิจารณาว่าไม่สามารถเสนอคนเดิมได้ (เลื่อนการพิจารณา)"],"score_summary_docs":[],"meeting_docs":[["บันทึกการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=10998&mid=4503"]]},{"id":"4502","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 26 > ปีที่ 1 > สมัยสามัญประจำปีครั้งที่หนึ่ง >","no":"ครั้งที่ 4 เป็นพิเศษ วันพฤหัสบดีที่ 3 สิงหาคม 2566 เวลา 10.44 - 22.29 นาฬิกา","title":["<strong>เรื่องที่ประธานจะแจ้งต่อที่ประชุม</strong>","- รับทราบการพิจารณารายงานของวุฒิสภา จำนวน 3 เรื่อง","1) รายงานการตรวจสอบสำนักงานการตรวจเงินแผ่นดิน ประจำปีงบประมาณ พ.ศ. 2563","2) รายงานประจำปีงบประมาณ พ.ศ. 2563 ของคณะกรรมการกำกับกิจการพลังงาน และสำนักงานคณะกรรมการกำกับกิจการพลังงาน","3) รายงานประจำปี 2564 ของสถาบันเทคโนโลยีป้องกันประเทศ","<strong>เรื่องด่วน</strong>","1. พระราชกำหนดมาตรการป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี พ.ศ. 2566 ซึ่ง คณะรัฐมนตรี เป็นผู้เสนอ","2. พระราชกำหนดการแลกเปลี่ยนข้อมูลเพื่อปฏิบัติตามความตกลงระหว่างประเทศเกี่ยวกับภาษีอากร พ.ศ. 2566 ซึ่ง คณะรัฐมนตรี เป็นผู้เสนอ","<strong>ญัตติด่วน</strong>","1. ญัตติด่วน เรื่อง พิจารณาศึกษาเพื่อหาแนวทางแก้ไขและเยียวยาผู้ได้รับผลกระทบจากกรณีโกดังพลุระเบิดที่อำเภอสุไหงโกลก จังหวัดนราธิวาส ซึ่ง นายอามินทร์ มะยูโซ๊ะ เป็นผู้เสนอด้วยวาจา","2. ญัตติด่วน เรื่อง ขอให้สภาผู้แทนราษฎรพิจารณาผลกระทบและข้อเสนอต่อรัฐบาลและหน่วยงานที่เกี่ยวข้องเกี่ยวกับเหตุการณ์โกดังดอกไม้เพลิงระเบิดที่ตำบลมูโนะ อำเภอสุไหงโกลก จังหวัดนราธิวาส ซึ่ง นายรอมฎอน ปันจอร์ เป็นผู้เสนอ","3. ญัตติด่วน เรื่อง ขอให้รัฐบาลตั้งกรรมการมีความเป็นกลางตรวจสอบข้อเท็จจริงและมีมาตรการในการเยียวยาฟื้นฟูผู้ได้รับผลกระทบจากเหตุโกดังเก็บพลุระเบิดที่ตลาดมูโนะ อำเภอสุไหงโกลก จังหวัดนราธิวาส ซึ่ง นายกมลศักดิ์ ลีวาเมาะ เป็นผู้เสนอ","4. ญัตติด่วน เรื่อง การพิจารณาศึกษาการดูแล เยียวยา ให้ความช่วยเหลือผู้ได้รับผลกระทบจากโกดังพลุระเบิดที่มูโนะ อำเภอสุไหงโกลก จังหวัดนราธิวาส ซึ่ง นายทศพร เสรีรักษ์ เป็นผู้เสนอ","5. ญัตติด่วน เรื่อง ขอให้สภาผู้แทนราษฎรพิจารณาเสนอแนวทางแก้ไขปัญหาสถานที่ผลิตพลุเพื่อป้องกันการระเบิด ซึ่ง นายณัฐพล โตวิจักษณ์ชัยกุล เป็นผู้เสนอ","6. ญัตติด่วน เรื่อง ขอให้รัฐบาล หน่วยงานที่เกี่ยวข้องเข้าเร่งรัด หาสาเหตุเพื่อนำไปสู่การเยียวยาจากเหตุระเบิดโกดังเก็บพลุที่มูโนะ จังหวัดนราธิวาส ซึ่ง นายซาการียา สะอิ เป็นผู้เสนอ","7. ญัตติด่วน เรื่อง ขอให้รัฐบาลช่วยเหลือและแก้ไขปัญหากรณีโกดังเก็บพลุระเบิดที่ตำบลมูโนะ จังหวัดนราธิวาส ดำเนินการตรวจสอบมาตรฐานโกดังและโรงงานพร้อมตั้งองค์กรด้านความปลอดภัย ซึ่ง นายร่มธรรม ขำนุรักษ์ เป็นผู้เสนอ","8. ญัตติด่วน เรื่อง ขอให้สภาผู้แทนราษฎรพิจารณาหาแนวทางป้องกันโกดังเก็บพลุและดอกไม้ไฟระเบิด ซึ่ง นายบัญชา เดชเจริญศิริกุล เป็นผู้เสนอ"],"score_summary_docs":[["พระราชกำหนดมาตรการป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี พ.ศ. 2566 (ตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20230803183259A0.pdf"],["พระราชกำหนดมาตรการป้องกันและปราบปรามอาชญากรรมทางเทคโนโลยี พ.ศ. 2566 (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20230803183259A1.pdf"],["พระราชกำหนดการแลกเปลี่ยนข้อมูลเพื่อปฏิบัติตามความตกลงระหว่างประเทศเกี่ยวกับภาษีอากร พ.ศ. 2566 (ตรวจสอบองค์ประชุม)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20230803201902A2.pdf"],["พระราชกำหนดการแลกเปลี่ยนข้อมูลเพื่อปฏิบัติตามความตกลงระหว่างประเทศเกี่ยวกับภาษีอากร พ.ศ. 2566 (ผลการลงมติ)","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20230803201902A3.pdf"]],"meeting_docs":[["บันทึกการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=10996&mid=4502"],["บันทึกการออกเสียงและลงคะแนน","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=10997&mid=4502"]]},{"id":"4501","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 26 > ปีที่ 1 > สมัยสามัญประจำปีครั้งที่หนึ่ง >","no":"ครั้งที่ 3 วันพฤหัสบดีที่ 20 กรกฎาคม 2566 เวลา 10.39 - 14.25 นาฬิกา","title":["<strong>เรื่องที่ประธานแจ้งต่อที่ประชุม</strong>","1. คำสั่งศาลรัฐธรรมนูญ กรณีคณะกรรมการการเลือกตั้งขอให้ศาลรัฐธรรมนูญวินิจฉัยตามรัฐธรรมนูญ มาตรา 82 ว่าสมาชิกภาพของสมาชิกสภาผู้แทนราษฎรของ นายพิธา ลิ้มเจริญรัตน์ สิ้นสุดลงตามรัฐธรรมนูญ มาตรา 101 (6) ประกอบมาตรา 98 (3) หรือไม่","2. สำนักงานเลขาธิการสภาผู้แทนราษฎรร่วมกับสถาบันพระปกเกล้าจัดโครงการสัมมนาสมาชิกสภาผู้แทนราษฎร เรื่อง บทบาทหน้าที่ของสมาชิกสภาผู้แทนราษฎรกับการสนับสนุนการดำเนินงานและการให้บริการแก่สมาชิกสภาผู้แทนราษฎร ในวันพุธที่ 26 กรกฎาคม 2566 เวลา 08.30 - 16.30 นาฬิกา ณ ชั้น บี 1 สำนักงานเลขาธิการสภาผู้แทนราษฎร","3. รายงานของผู้สอบบัญชีและรายงานการเงินกองทุนประกันสังคม สำนักงานประกันสังคม สำหรับปีสิ้นสุดวันที่ 31 ธันวาคม 2564"],"score_summary_docs":[],"meeting_docs":[["บันทึกการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=10985&mid=4501"]]},{"id":"4500","category":"ข้อมูลการประชุมร่วมกันของรัฐสภา > ปี 2566 > สมัยสามัญประจำปีครั้งที่หนึ่ง >","no":"ครั้งที่ 2 วันพุธที่ 19 กรกฎาคม 2566 เวลา 09.32 - 17.09 นาฬิกา","title":["<strong>เรื่องที่เสนอใหม่</strong>","- พิจารณาให้ความเห็นชอบบุคคลซึ่งสมควรได้รับแต่งตั้งเป็นนายกรัฐมนตรี ตามมาตรา 272 ของรัฐธรรมนูญแห่งราชอาณาจักรไทย","ประธานรัฐสภาได้ปรึกษาที่ประชุมเพื่อขอให้รัฐสภาตีความ","ข้อบังคับฯ ข้อ 41 ตามข้อบังคับฯ ข้อ 151"],"score_summary_docs":["1. การพิจารณารับรองการเสนอชื่อบุคคลซึ่งสมควรได้รับแต่งตั้งเป็นนายกรัฐมนตรี (นายพิธา ลิ้มเจริญรัตน์)",["ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20230719110415A1.pdf"],"2. การขอให้รัฐสภาตีความข้อบังคับฯ ข้อ 41 ตามข้อบังคับฯ ข้อ 151",["การตรวจสอบองค์ประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20230720091611A3.pdf"],["ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20230720091611A4.pdf"]],"meeting_docs":[["บันทึกการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=10984&mid=4500"],["บันทึกการออกเสียงและลงคะแนน","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=10994&mid=4500"]]},{"id":"4498","category":"ข้อมูลการประชุมร่วมกันของรัฐสภา > ปี 2566 > สมัยสามัญประจำปีครั้งที่หนึ่ง >","no":"ครั้งที่ 1 วันพฤหัสบดีที่ 13 กรกฎาคม 2566 เวลา 09.31 - 18.25 นาฬิกา","title":["<strong>เรื่องที่เสนอใหม่</strong>","- พิจารณาให้ความเห็นชอบบุคคลซึ่งสมควรได้รับแต่งตั้งเป็นนายกรัฐมนตรี ตามมาตรา 272 ของรัฐธรรมนูญแห่งราชอาณาจักรไทย"],"score_summary_docs":["1. การพิจารณารับรองการเสนอชื่อบุคคลซึ่งสมควรได้รับแต่งตั้งเป็นนายกรัฐมนตรี (นายพิธา ลิ้มเจริญรัตน์)",["- ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20230713171808A1.pdf"],"2. การพิจารณาเลือก นายพิธา ลิ้มเจริญรัตน์ เป็นนายกรัฐมนตรี ตามมาตรา 272 ของรัฐธรรมนูญแห่งราชอาณาจักรไทย",["- การตรวจสอบองค์ประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20230714153919A1.pdf"],["- ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20230714154029A4.pdf"]],"meeting_docs":[["บันทึกการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=10947&mid=4498"],["บันทึกการออกเสียงและลงคะแนน","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=10946&mid=4498"]]},{"id":"4497","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 26 > ปีที่ 1 > สมัยสามัญประจำปีครั้งที่หนึ่ง >","no":"ครั้งที่ 2 วันพุธที่ 12 กรกฎาคม 2566 เวลา 09.31 - 13.02 นาฬิกา","title":["พระบรมราชโองการโปรดเกล้าฯ ประกาศแต่งตั้งประธานและรองประธานสภาผู้แทนราษฎร","<strong>เรื่องที่ประธานแจ้งต่อที่ประชุม</strong>","1. ประกาศสภาผู้แทนราษฎร ลงวันที่ 7 กรกฎาคม 2566 เรื่อง ให้ผู้มีชื่ออยู่ในลำดับถัดไปในบัญชีรายชื่อของพรรคการเมืองเลื่อนขึ้นมาเป็นสมาชิกสภาผู้แทนราษฎรแทนตำแหน่งที่ว่าง จำนวน 2 คน คือ นายอนุชา บูรพชัยศรี แทน นายพีระพันธุ์ สาลีรัฐวิภาค และนายสุเทพ อู่อ้น แทน นางสาวณธีภัสร์ กุลเศรษฐสิทธิ์","2. ประกาศสภาผู้แทนราษฎร ลงวันที่ 11 กรกฎาคม 2566 เรื่อง ให้ผู้มีชื่ออยู่ในลำดับถัดไปในบัญชีรายชื่อของพรรคการเมืองเลื่อนขึ้นมาเป็นสมาชิกสภาผู้แทนราษฎรแทนตำแหน่งที่ว่าง จำนวน 1 คน คือ นายฐากร ตัณฑสิทธิ์ แทน คุณหญิงสุดารัตน์ เกยุราพันธุ์","3. การถ่ายทอดการประชุมสภาผู้แทนราษฎรทางวิทยุกระจายเสียงและวิทยุโทรทัศน์ และสื่อเทคโนโลยีสารสนเทศอื่น","<strong>เรื่องอื่นๆ</strong>","1. กำหนดวันและเวลาการประชุมสภาผู้แทนราษฎร (สัปดาห์ละ 2 วัน คือ ทุกวันพุธและวันพฤหัสบดี เริ่มประชุมตั้งแต่เวลา 09.00 น. เป็นต้นไป)","2. กำหนดวันเริ่มสมัยประชุมสามัญประจำปีครั้งที่สอง ตามมาตรา 121 ของรัฐธรรมนูญแห่งราชอาณาจักรไทย (ที่ประชุมได้มีมติกำหนดให้วันที่ 12 ธันวาคม)","<strong>ญัตติด่วน</strong>","- สะพานยกระดับถนนอ่อนนุช-ลาดกระบังถล่ม เพื่อส่งให้หน่วยงานที่เกี่ยวข้องเร่งดำเนินการ นางสาวธีรรัตน์ สำเร็จวาณิชย์ เป็นผู้เสนอด้วยวาจา (ญัตติทำนองเดียวกันอีก 1 ฉบับ)"],"score_summary_docs":[],"meeting_docs":[["บันทึกการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=10943&mid=4497"],["บันทึกการออกเสียงและลงคะแนน","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=10944&mid=4497"]]},{"id":"4496","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 26 > ปีที่ 1 > สมัยสามัญประจำปีครั้งที่หนึ่ง >","no":"ครั้งที่ 1 วันอังคารที่ 4 กรกฎาคม 2566 เวลา 10.05 - 13.51 นาฬิกา","title":["ประธานชั่วคราวกล่าวนำสมาชิกสภาผู้แทนราษฎรปฏิญาณตนต่อที่ประชุมก่อนเข้ารับหน้าที่","<strong>เรื่องที่ประธานแจ้งต่อที่ประชุม</strong>","การถ่ายทอดการประชุมสภาผู้แทนราษฎร","เลือกประธานสภาผู้แทนราษฎร","ที่ประชุมได้มีมติเลือก นายวันมูหะมัดนอร์ มะทา เป็นประธานสภาผู้แทนราษฎร","เลือกรองประธานสภาผู้แทนราษฎร","- ที่ประชุมได้มีมติเลือก นายปดิพัทธ์ สันติภาดา เป็นรองประธานสภาผู้แทนราษฎรคนที่หนึ่ง","- ที่ประชุมได้มีมติเลือก นายพิเชษฐ์ เชื้อเมืองพาน เป็นรองประธานสภาผู้แทนราษฎรคนที่สอง"],"score_summary_docs":["การพิจารณาเลือกรองประธานสภาผู้แทนราษฎร คนที่หนึ่ง",["- การตรวจสอบองค์ประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20230705102657A1.pdf"],["- ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20230705102657A2.pdf"]],"meeting_docs":[["บันทึกการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=10909&mid=4496"],["บันทึกการออกเสียงและลงคะแนน","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=10924&mid=4496"]]},{"id":"4495","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 26 > ปีที่ 1 > สมัยสามัญประจำปีครั้งที่หนึ่ง >","no":"พิธีเปิดประชุมรัฐสภา วันจันทร์ที่ 3 กรกฎาคม 2566 เวลา 17.27 - 17.30 นาฬิกา","title":["พิธีเปิดประชุมรัฐสภา ณ ห้องโถงพิธี ชั้น 11 อาคารรัฐสภา"],"score_summary_docs":[],"meeting_docs":[["บันทึกการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=10907&mid=4495"]]}]