[{"id":"4498","category":"หน้าหลัก","no":"","title":[],"score_summary_docs":["1. การพิจารณารับรองการเสนอชื่อบุคคลซึ่งสมควรได้รับแต่งตั้งเป็นนายกรัฐมนตรี (นายพิธา ลิ้มเจริญรัตน์)",["- ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20230713171808A1.pdf"],"2. การพิจารณาเลือก นายพิธา ลิ้มเจริญรัตน์ เป็นนายกรัฐมนตรี ตามมาตรา 272 ของรัฐธรรมนูญแห่งราชอาณาจักรไทย",["- การตรวจสอบองค์ประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20230713171808A3.pdf"]],"meeting_docs":[]},{"id":"4497","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 26 > ปีที่ 1 > สมัยสามัญประจำปีครั้งที่หนึ่ง >","no":"ครั้งที่ 2 วันพุธที่ 12 กรกฎาคม 2566 เวลา 09.31 - 13.02 นาฬิกา","title":["พระบรมราชโองการโปรดเกล้าฯ ประกาศแต่งตั้งประธานและรองประธานสภาผู้แทนราษฎร","<strong>เรื่องที่ประธานแจ้งต่อที่ประชุม</strong>","1. ประกาศสภาผู้แทนราษฎร ลงวันที่ 7 กรกฎาคม 2566 เรื่อง ให้ผู้มีชื่ออยู่ในลำดับถัดไปในบัญชีรายชื่อของพรรคการเมืองเลื่อนขึ้นมาเป็นสมาชิกสภาผู้แทนราษฎรแทนตำแหน่งที่ว่าง จำนวน 2 คน คือ นายอนุชา บูรพชัยศรี แทน นายพีระพันธุ์ สาลีรัฐวิภาค และนายสุเทพ อู่อ้น แทน นางสาวณธีภัสร์ กุลเศรษฐสิทธิ์","2. ประกาศสภาผู้แทนราษฎร ลงวันที่ 11 กรกฎาคม 2566 เรื่อง ให้ผู้มีชื่ออยู่ในลำดับถัดไปในบัญชีรายชื่อของพรรคการเมืองเลื่อนขึ้นมาเป็นสมาชิกสภาผู้แทนราษฎรแทนตำแหน่งที่ว่าง จำนวน 1 คน คือ นายฐากร ตัณฑสิทธิ์ แทน คุณหญิงสุดารัตน์ เกยุราพันธุ์","3. การถ่ายทอดการประชุมสภาผู้แทนราษฎรทางวิทยุกระจายเสียงและวิทยุโทรทัศน์ และสื่อเทคโนโลยีสารสนเทศอื่น","<strong>เรื่องอื่นๆ</strong>","1. กำหนดวันและเวลาการประชุมสภาผู้แทนราษฎร (สัปดาห์ละ 2 วัน คือ ทุกวันพุธและวันพฤหัสบดี เริ่มประชุมตั้งแต่เวลา 09.00 น. เป็นต้นไป)","2. กำหนดวันเริ่มสมัยประชุมสามัญประจำปีครั้งที่สอง ตามมาตรา 121 ของรัฐธรรมนูญแห่งราชอาณาจักรไทย (ที่ประชุมได้มีมติกำหนดให้วันที่ 12 ธันวาคม)","ญัตติด่วน","- สะพานยกระดับถนนอ่อนนุช-ลาดกระบังถล่ม เพื่อส่งให้หน่วยงานที่เกี่ยวข้องเร่งดำเนินการ นางสาวธีรรัตน์ สำเร็จวาณิชย์ เป็นผู้เสนอด้วยวาจา (ญัตติทำนองเดียวกันอีก 1 ฉบับ)"],"score_summary_docs":[],"meeting_docs":[["บันทึกการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=10943&mid=4497"],["บันทึกการออกเสียงและลงคะแนน","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=10944&mid=4497"]]},{"id":"4496","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 26 > ปีที่ 1 > สมัยสามัญประจำปีครั้งที่หนึ่ง >","no":"ครั้งที่ 1 วันอังคารที่ 4 กรกฎาคม 2566 เวลา 10.05 - 13.51 นาฬิกา","title":["ประธานชั่วคราวกล่าวนำสมาชิกสภาผู้แทนราษฎรปฏิญาณตนต่อที่ประชุมก่อนเข้ารับหน้าที่","<strong>เรื่องที่ประธานแจ้งต่อที่ประชุม</strong>","การถ่ายทอดการประชุมสภาผู้แทนราษฎร","เลือกประธานสภาผู้แทนราษฎร","ที่ประชุมได้มีมติเลือก นายวันมูหะมัดนอร์ มะทา เป็นประธานสภาผู้แทนราษฎร","เลือกรองประธานสภาผู้แทนราษฎร","- ที่ประชุมได้มีมติเลือก นายปดิพัทธ์ สันติภาดา เป็นรองประธานสภาผู้แทนราษฎรคนที่หนึ่ง","- ที่ประชุมได้มีมติเลือก นายพิเชษฐ์ เชื้อเมืองพาน เป็นรองประธานสภาผู้แทนราษฎรคนที่สอง"],"score_summary_docs":["การพิจารณาเลือกรองประธานสภาผู้แทนราษฎร คนที่หนึ่ง",["- การตรวจสอบองค์ประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20230705102657A1.pdf"],["- ผลการลงมติ","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/download/vote_detail/20230705102657A2.pdf"]],"meeting_docs":[["บันทึกการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=10909&mid=4496"],["บันทึกการออกเสียงและลงคะแนน","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=10924&mid=4496"]]},{"id":"4495","category":"ข้อมูลการประชุมสภาผู้แทนราษฎร > ชุดที่ 26 > ปีที่ 1 > สมัยสามัญประจำปีครั้งที่หนึ่ง >","no":"พิธีเปิดประชุมรัฐสภา วันจันทร์ที่ 3 กรกฎาคม 2566 เวลา 17.27 - 17.30 นาฬิกา","title":["พิธีเปิดประชุมรัฐสภา ณ ห้องโถงพิธี ชั้น 11 อาคารรัฐสภา"],"score_summary_docs":[],"meeting_docs":[["บันทึกการประชุม","https://msbis.parliament.go.th/ewtadmin/ewt/parliament_report/main_warehouse_dll_x.php?aid=10907&mid=4495"]]}]